Repository: Flupsy/alaveteli
Catalog: locale/*/app.po
Languages: eu, pt_br

source: Delayed response to your FOI request -
eu: Zure informaziorako sarbidearen eskabidea atzeratuta dabil -
pt_br: Respon yang tertunda atas permintaan FOI Anda -

source: Delayed.
eu: Atzeratuta.
pt_br: Tertunda.

source: Delivery error
eu: Akatsa ematean
pt_br: Kesalahan pengiriman

source: Details of request '
eu: Eskabidearen xehetasunak '
pt_br: Rincian permintaan '

source: Did you mean: {{correction}}
eu: {{correction}} esan nahi al duzu?
pt_br: Apakah yang Anda maksud: {{correction}}

source: Disclaimer: This message and any reply that you make will be published on the internet. Our privacy and copyright policies:
eu: Kontuz: mezu hau eta egingo duzun edozein erantzun Interneten argitaratuko dira. Gure pribatutasun eta copyright politikak:
pt_br: Sangkalan: Pesan ini dan balasan apapun yang Anda buat akan dimuat di Internet. Kebijakan privasi dan hak citpta kami:

source: Don't want to address your message to {{person_or_body}}? You can also write to:
eu: Mezu bat bidali nahi diozu {{person_or_body}}-ri? Hona ere idatzi ahal diozu:
pt_br: Tidak mau mengalamatkan pesan Anda kepada {{person_or_body}}? Anda dapat juga menulis kepada:

source: Done
eu: Eginda
pt_br: Selesai

source: Download a zip file of all correspondence
eu: Posta guztia daukan ZIP fitxategia deskargatu
pt_br: Unduh file zip dari semua korespondensi

source: Download original attachment
eu: Ondoan datozen fitxategiak deskargatu
pt_br: Unduh lampiran original

source: Edit and add <strong>more details</strong> to the message above, explaining why you are dissatisfied with their response.
eu: Editatu eta gehitu <strong>xehetasun gehiago</strong> aurreko mezuari, zergatik ez zauden erantzunarekin pozik azalduz.
pt_br: Edit dan tambah<strong>lebih banyak rincian</strong> ke pesan di atas, Menjelaskan mengapa Anda tidak puas dengan respon mereka.

source: Edit language version:
eu: Editatu beste hizkuntzaren bertsioa:
pt_br: Edit versi bahasa:

source: Edit text about you
eu: Editatu zuri buruzko testua
pt_br: Edit teks tentang Anda

source: Edit this request
eu: Editatu eskabide hau
pt_br: Edit permintaan ini

source: Either the email or password was not recognised, please try again.
eu: Helbide elektronikoa edo pasahitza ez dira zuzenak, mesedez saiatu berriro.
pt_br: Email atau kode sandi tidak dikenali, silakan coba lagi.

source: Either the email or password was not recognised, please try again. Or create a new account using the form on the right.
eu: Helbide elektronikoa edo pasahitza ez dira zuzenak, mesedez saiatu berriro. Edo sortu kontu berria eskuineko inprimakia erabiliz.
pt_br: Email atau kode sandi tidak dikenali, silakan coba lagi. Atau membuat akun baru menggunakan formulir di sebelah kanan.

source: Email doesn't look like a valid address
eu: Badirudi helbide elektronikoa ez dela zuzena
pt_br: Email tidak terlihat seperti alamat yang valid

source: Email me future updates to this request
eu: Eskabide honen gaurkotzeak emailez jaso nahi ditut
pt_br: Email saya update dari permintaan ini

source: Email me new successful responses
eu: Arrakasta izan duten erantzunak jaso nahi ditut

source: Email me when there are new requests
eu: Eskabide berriak daudenean emaila jaso nahi dut

source: Enter words that you want to find separated by spaces, e.g. <strong>climbing lane</strong>
eu: Sartu nahi dituzun hitzak, espazio batez bananduta, hau da <strong>parlamentua gastua</strong>
pt_br: Masukkan kata-kata yang ingin Anda cari dipisahkan dengan spasi, contoh <strong>jalur pendakian</strong>

source: Enter your response below. You may attach one file (use email, or <a href="%s">contact us</a> if you need more).
eu: Idatz ezazu jarraian zure eskabidea. Fitxategi bat gehitu ahal diozu (Bidali email bat edo jar zaitez gurekin <a href="%s">harremanetan</a>, gehiago behar izanez gero).
pt_br: Masukkan respon Anda di bawah. Anda dapat melampirkan satu file (gunakan email, atau<a href="%s">hubungi kami</a> jika Anda butuh lebih).

source: Environmental Information Regulations
eu: Inguruneari buruzko informaziorako sarbidearen legea
pt_br: Peraturan Informasi Lingkungan

source: Environmental Information Regulations requests made
eu: Egin diren inguruneari buruzko eskabideak
pt_br: Permintaan Peraturan Informasi Lingkungan sudah dibuat

source: Environmental Information Regulations requests made using this site
eu: Web honetan egin diren inguruneari buruzko eskabideak
pt_br: Permintaan Peraturan Informasi Lingkungan dibuat menggunakan situs ini

source: European Union
eu: Europar Batasuna

source: Event history
eu: Gertaera historia
pt_br: Sejarah peristiwa

source: Event history details
eu: Gertaera historia
pt_br: Rincian sejarah peristiwa

source: Everything that you enter on this page will be <strong>displayed publicly</strong> on this website forever (<a href="%s">why?</a>).
eu: Orrialde honetan idatziko duzun guztia <strong>irakurleen eskuragarri</strong> egongo da betiko (<a href="%s">¿por qué?</a>).
pt_br: Semua yang Anda masukkan di halama ini akan<strong>ditampilkan secara terbuka </strong> di website ini selamanya (<a href="%s">kenapa?</a>).

source: Everything that you enter on this page, including <strong>your name</strong>, will be <strong>displayed publicly</strong> on this website forever (<a href="%s">why?</a>).
eu: Orrialde honetan idatziko duzun guztia, <strong>zure izena</strong> barne, <strong>irakurleen eskuragarri</strong> egongo da betiko (<a href="%s">¿por qué?</a>).
pt_br: Semua yang Anda masukkan di halaman ini, termasuk<strong>nama Anda</strong>, akan<strong>ditampilkan secara terbuka </strong> di website ini selamanya (<a href="%s">kenapa?</a>).

source: FOI email address for {{public_body}}
eu: {{public_body}}-rako posta helbidea
pt_br: Alamat email FOI untuk{{public_body}}

source: FOI requests
eu: Informazio eskabideak
pt_br: Permintaan FOI

source: FOI requests by '{{user_name}}'
eu: '{{user_name}}'-k egindako informazio eskabideak
pt_br: Permintaan FOI oleh '{{user_name}}'

source: FOI requests {{start_count}} to {{end_count}} of {{total_count}}
eu: Eskabideak {{start_count}}-tik {{end_count}}-ra, {{total_count}} guztira
pt_br: Permintaan FOI {{start_count}} sampai{{end_count}} dari{{total_count}}

source: FOI response requires admin -
eu: Eskabidearen erantzunak administratzaile bat behar du -

source: Failed to convert image to a PNG
eu: Irudia PNG formatura bihurtzean huts egin da

source: Failed to convert image to the correct size: at %{cols}x%{rows}, need %{width}x%{height}
eu: Irudia behar bezalako tamainera bihurtzean huts egin da:: %{cols}x%{rows} da, %{width}x%{height} izan beharko luke.
pt_br: Tidak berhasil mengubah gambar ke ukuran yang tepat: pada %{cols}x%{rows}, need %{width}x%{height}

source: Filter
eu: Iragazi

source: First, type in the <strong>name of the UK public authority</strong> you'd like information from. <strong>By law, they have to respond</strong> (<a href="%s#%s">why?</a>).
eu: Lehenbizi, idatz ezazu informazioa eskatu nahi diozun <strong>erakundearen izena</strong>. <strong>Erantzuna eman behar dute</strong> (<a href="%s#%s">zergatik?</a>).
pt_br: Pertama, ketik <strong>nama dari otoritas public Kerajaan Inggris </strong> Anda ingin informasi dari. <strong>Berdasarkan undang-undang, mereka harus merespon </strong> (<a href="%s#%s">mengapa?</a>).

source: Follow by email
eu: Jarraitu postaren bidez

source: Follow these requests
eu: Jarraitu eskabide hauei
pt_br: Ikuti permintaan ini

source: Follow this authority
eu: Jarraitu erakunde honi
pt_br: Ikuti otoritas ini

source: Follow this link to see the request:
eu: Jarraitu esteka honi eskabidea ikusteko:
pt_br: Ikuti tautan ini untuk pelihat permintaan:

source: Follow this request
eu: Jarraitu eskabide honi
pt_br: Ikuti permintaan ini

source: Follow up
eu: Jarraipena
pt_br: Tindak lanjuti

source: Follow up message sent by requester
eu: Eskabidea sortu zuenak bidalitako erantzuna
pt_br: Tindak lanjuti pesan yang dikirimkan oleh pemohon

source: Follow up messages to existing requests are sent to
eu: Dauden eskabideen erantzunak hona bidaltzen dira:
pt_br: Pesan tindak lanjut terhadap permintaan yang ada dikirimkan ke

source: Follow ups and new responses to this request have been stopped to prevent spam. Please <a href="{{url}}">contact us</a> if you are {{user_link}} and need to send a follow up.
eu: Eskabide honen erantzun berriak blokeatu dira, spama saihesteko. Mesedez, jar zaitez gurekin<a href="{{url}}">harremanetan</a> {{user_link}} baldin bazara eta erantzun behar baduzu.
pt_br: Tindak lanjut dan respon baru terhadap permintaan ini telah dihentikan untuk mencegah spam. Silakan<a href="{{url}}">hubungi kami</a> jika Anda {{user_tautan}} dan perlu mengirimkan tindak lanjut.

source: Follow us on twitter
eu: Jarrai iezaguzu Twitterren
pt_br: Ikuti kami di twitter

source: For an unknown reason, it is not possible to make a request to this authority.
eu: Ez dakigun arrazoia dela eta, erakunde honi eskabidea egitea ezinezkoa da.
pt_br: Untuk alasan yang tidak diketahui, Anda tidak dapat mengajukan permintaan kepada otoritas ini.

source: Forgotten your password?
eu: Zure pasahitza ahaztu al duzu?
pt_br: Lupa kode sandi Anda?

source: Found {{count}} public bodies {{description}}
eu: {{count}} erakunde publiko {{description}} aurkitu dira.
pt_br: Ditemukan{{count}} badan publik{{description}}

source: Freedom of Information
eu: Informaziorako sarbidea

source: Freedom of Information Act
eu: Informaziorako Sarbidearen Legea
pt_br: Undang-undang Keterbukaan Informasi Publik

source: Freedom of Information law does not apply to this authority, so you cannot make a request to it.
eu: Informaziorako Sarbidearen Legea ez zaio erakunde honi aplikatzen, horregatik ezin diozu informazio eskabidea bidali.
pt_br: Hukum Freedom of Information tidak berlaku kepada otoritas ini, jadi Anda tidak dapat mengajukan permintaan kepadanya.

source: Freedom of Information law no longer applies to
eu: Informaziorako Sarbidearen Legea jada ez zaio _________-ri aplikatzen.
pt_br: Hukum Freedom of Information tidak lagi berlaku untuk

source: Freedom of Information law no longer applies to this authority.Follow up messages to existing requests are sent to
eu: Informaziorako Sarbidearen Legea jada ez zaio erakunde honi aplikatzen. Dauden eskabideei jarraitzeko mezuak _________-ra bidaltzen dira.
pt_br: Hukum Freedom of Information tidak lagi berlaku untuk otoritas ini.Pesan tindak lanjut terhadap permintaan yang ada dikirimkan ke

source: Freedom of Information requests made
eu: Egindako informaziorako sarbidearen eskabideak
pt_br: Permintaan Freedom of Information sudah dibuat

source: Freedom of Information requests made by this person
eu: Pertsona honek egin dituen informaziorako sarbidearen eskabideak
pt_br: Permintaan Freedom of Information dibuat oleh orang ini

source: Freedom of Information requests made by you
eu: Zuk egindako informazio eskabideak
pt_br: Permintaan Freedom of Information dibuat oleh Anda

source: Freedom of Information requests made using this site
eu: Web honek egin dituen informaziorako sarbidearen eskabideak
pt_br: Permintaan Freedom of Information dibuat menggunakan situs ini

source: Freedom of information requests to
eu: _______-ra egin diren informazio eskabideak
pt_br: Permintaan Freedom of information kepada

source: From the request page, try replying to a particular message, rather than sending a general followup. If you need to make a general followup, and know an email which will go to the right place, please <a href="%s">send it to us</a>.
eu: Eskabidearen orrialdetik, saia zaitez mezu zehatz bati erantzuten, orokorrean eskabideari baino. Egin behar izanez gero eta posta helbide baliagarria baldin baduzu, mesedez <a href="%s">bidal iezaguzu</a>.
pt_br: Dari halaman permintaan, cobalah untuk membalas ke pesan tertentu, daripada mengirimkan tindak lanjut umum. Jika Anda perlu membuat tindak lanjut umum, dan tahu email yang akan dikirimkan ke tempat yang benar, silakan <a href="%s">kirimkan kepada kami</a>.

source: From:
eu: Nondik:
pt_br: Dari:

source: GIVE DETAILS ABOUT YOUR COMPLAINT HERE
eu: ZEHAZTU HEMEN ZURE KEXA
pt_br: BERIKAN RINCIAN TENTANG KEBERATAN ANDA DI SINI

source: Germany
eu: Alemania

source: Handled by post.
eu: Posta arruntaren bidez bidalita
pt_br: Ditangani oleh pos.

source: Hello! You can make Freedom of Information requests within {{country_name}} at {{link_to_website}}
eu: Kaixo! {{country_name}}-ean egin ahal dituzu informazio eskabideak {{link_to_website}} erabiliz.
pt_br: Halo! Anda dapat membuat permintaan Freedom of Information di {{country_name}} pada{{tautan_to_website}}

source: Hello, {{username}}!
eu: Kaixo, {{username}}!
pt_br: Halo, {{username}}!

source: Help
eu: Laguntza
pt_br: Bantuan

source: Here <strong>described</strong> means when a user selected a status for the request, and the most recent event had its status updated to that value. <strong>calculated</strong> is then inferred by {{site_name}} for intermediate events, which weren't given an explicit description by a user. See the <a href="{{search_path}}">search tips</a> for description of the states.
eu: Hemen <strong>described</strong>-k esan nahi du erabiltzaileak eskabideari egoera bat eman diola eta gertaera berriena egoera honekin gaurkotu da. Ertaineko gertaeretan <strong>calculated</strong> {{site_name}}-ren eraginez ondorioztatzen da, erabiltzaileak zehazki deskribatu ez dituelako. Kontsulta itzazu <a href="{{search_path}}">bilatzeko aholkuak</a> egoeren deskribapena ikusteko.
pt_br: Berikut<strong>dijelaskan</strong> cara-cara ketika seorang pengguna memilih status untuk permintaan, dan status peristiwa terbaru diperbarui sesuai nilai tersebut. <strong>dikalkulasi</strong> kemudian disimpulkan oleh {{site_name}} untuk peristiwa menengah, yang tidak diberikan deskripsi eksplisit oleh pengguna. Lihat<a href=" {{search_path}}">tips pencarian</a> untuk deskripsi negara.

source: Here is the message you wrote, in case you would like to copy the text and save it for later.
eu: Hauxe da idatzi duzun mezua, agian testua kopiatu eta gerorako gorde nahi izango duzu.
pt_br: Berikut adalah pesan yang Anda tulis, jika Anda ingin menyalin teksnya dan menyimpannya untuk di kemudian hari.

source: Hi! We need your help. The person who made the following request hasn't told us whether or not it was successful. Would you mind taking a moment to read it and help us keep the place tidy for everyone? Thanks.
eu: Kaixo! Zure laguntza behar dugu. Ondoko eskabidea egin zuen pertsonak ez digu jakinarazi arrakasta izan zuen ala ez. Badituzu minutu batzuk irakurtzeko eta sailkatzeko, guztion onurarako? Eskerrik asko.
pt_br: Hai! Kami butuh bantuan Anda. Individu yang membuat permintaan berikut belum memberitahu kami apakah berhasil atau tidak. Apakah Anda keberatan meluangkan waktu untuk membacanya dan membantu kami menjaga agar tempat ini tetap rapi untuk semua orang? Terima kasih.

source: Home
eu: Hasiera
pt_br: Awal

source: Home page of authority
eu: Erakundearen webgunea
pt_br: Situs web otoritas

source: However, you have the right to request environmental information under a different law
eu: Aldiz, inguruneari buruzko informazioa eskatzeko eskubidea daukazu, beste lege baten arabera
pt_br: Meskipun begitu, Anda punya hak untuk meminta informasi lingkungan di bawah hukum yang berbeda

source: Human health and safety
eu: Osasuna eta segurtasuna
pt_br: Kesehatan dan keselamatan manusia

source: I am asking for <strong>new information</strong>
eu: <strong>Informazio berria</strong> eskatzen ari naiz
pt_br: Saya meminta <strong>informasi baru</strong>

source: I am requesting an <strong>internal review</strong>
eu: <strong>barneko berrikusketa</strong> eskatzen ari naiz
pt_br: Saya meminta <strong>kajian internal</strong>

source: I don't like these ones &mdash; give me some more!
eu: Hauek ez zaizkit gustatzen &mdash; emaidazu gehiago!
pt_br: Saya tidak suka yang ini &mdash; beri saya beberapa lagi!

source: I don't want to do any more tidying now!
eu: Ez dut sailkatzen jarraitu nahi
pt_br: Saya tidak mau melakukan perapian lagi saat ini!

source: I would like to <strong>withdraw this request</strong>
eu: <strong>Eskabide hau kentzea</strong> gustatuko litzaidake.
pt_br: Saya ingin <strong>menarik permintaan ini</strong>

source: I'm still <strong>waiting</strong> for my information <small>(maybe you got an acknowledgement)</small>
eu: Nire informazioaren <strong>zain</strong> nago oraindik <small>(agian jaso izanaren adierazpena heldu zaizu)</small>
pt_br: Saya masih <strong>menunggu</strong> informasi saya <small>(mungkin Anda menerima pengakuan)</small>

source: I'm still <strong>waiting</strong> for the internal review
eu: Barneko berrikusketaren <strong>zain</strong> nago oraindik
pt_br: Saya masih <strong>menunggu</strong> kajian internal

source: I'm waiting for an <strong>internal review</strong> response
eu: <strong>Barneko berrikusketaren</strong> erantzunaren zain nago
pt_br: Saya sedang menunggu <strong>kajian internal</strong> respon

source: I've been asked to <strong>clarify</strong> my request
eu: Nire eskabidea <strong>argitzeko</strong> eskatu didate
pt_br: Saya diminta untuk <strong>mengklarifikasi</strong> permintaan saya

source: I've received <strong>all the information
eu: <strong>Informazio guztia</strong> jaso dut
pt_br: Saya sudah menerima <strong>semua informasi

source: I've received <strong>some of the information</strong>
eu: <strong>Informazioaren zati bat</strong> jaso dut
pt_br: Saya sudah menerima <strong>beberapa informasi</strong>

source: I've received an <strong>error message</strong>
eu: <strong>Errore mezua</strong> jaso dut
pt_br: Saya sudah menerima <strong>pesan error</strong>

source: If the address is wrong, or you know a better address, please <a href="%s">contact us</a>.
eu: Helbidea zuzena ez bada, edo helbide gaurkotua baldin badakizu, mesedez, jar zaitez gurekin <a href="%s">harremanetan</a>.
pt_br: Jika alamatnya salah, atau Anda tahu alamat yang lebih baik, silakan <a href="%s">hubungi kami</a>.

source: If this is incorrect, or you would like to send a late response to the request or an email on another subject to {{user}}, then please email {{contact_email}} for help.
eu: Zuzena ez bada, edo {{user}}-ri eskabideari edo beste gaiari buruzko erantzuna bidali nahi izango bazenio, orduan idatz ezazu, mesedez, {{contact_email}}-ra, laguntza eskatuz.
pt_br: Jika ini tidak benar, atau Anda ingin mengirimkan respon terlambat kepada permintaan tersebut atau sebuah email tentang subyek lainnya kepada {{user}}, maka silakan email {{contact_email}} untuk bantuan.

source: If you are dissatisfied by the response you got from the public authority, you have the right to complain (<a href="%s">details</a>).
eu: Erakunde publikotik jaso duzun erantzunarekin pozik ez bazaude, apelatzeko eskubidea daukazu (<a href="%s">xehetasunak</a>).
pt_br: Jika Anda tidak puas dengan respon yang Anda peroleh dari otoritas publik tersebut, Anda berhak untuk mengajukan keberatan (<a href="%s">rincian</a>).

source: If you are still having trouble, please <a href="%s">contact us</a>.
eu: Oraindik arazoak baldin badituzu, mesedez, jar zaitez gurekin <a href="%s">harremanetan</a>.
pt_br: Jika Anda masih mengalami kesulitan, silakan <a href="%s">hubungi kami</a>.

source: If you are the requester, then you may <a href="%s">sign in</a> to view the request.
eu: Eskabidea zurea baldin bada, <a href="%s">saio bat zabaldu</a> ahal duzu ikusteko.
pt_br: Jika Anda adalah sang pemohon, maka Anda dapat <a href="%s">mendaftar</a> untuk menampilkan permintaan tersebut.

source: If you are thinking of using a pseudonym, please <a href="%s">read this first</a>.
eu: Goitizena erabili nahi izanez gero, mesedez <a href="%s">lehenago irakur ezazu hau</a>.
pt_br: Jika Anda mempertimbangkan untuk menggunakan nama samaran, silakan <a href="%s">baca ini terlebih dahulu</a>.

source: If you are {{user_link}}, please
eu: Zu {{user_link}} baldin bazara, mesedez
pt_br: Jika Anda adalah {{user_tautan}}, silakan

source: If you can't click on it in the email, you'll have to <strong>select and copy it</strong> from the email. Then <strong>paste it into your browser</strong>, into the place you would type the address of any other webpage.
eu: Postaren estekan ezin baduzu klik egin, orduan <strong>aukeratu eta postan kopiatu </strong> beharko duzu. Jarraian, <strong>itsatsi zure nabigatzailean</strong>, edozein web orrialderen helbidea idazten duzun lekuan.
pt_br: Jika Anda tidak dapat meng-kliknya di email, Anda harus <strong>memilih dan menyalinnya </strong> dari email. Kemudian <strong>menempelkan ke browser Anda </strong>, ke tempat di mana Anda mau mengetikkan alamat dari halaman website lain tersebut.

source: If you can, scan in or photograph the response, and <strong>send us a copy to upload</strong>.
eu: Ahal baduzu, eskanea ezazu edo egin ezazu erantzunaren argazkia, eta <strong>bidali kopia bat guk argitara dezagun</strong>.
pt_br: Jika bisa, pindai atau foto respon tersebut, dan <strong>kirimkan kami Salinannya untuk dimuat</strong>.

source: If you find this service useful as an FOI officer, please ask your web manager to link to us from your organisation's FOI page.
eu: Informaziorako Sarbidearen arduraduna zaren heinean, zerbitzu honi erabilgarri baldin baderitzozu, mesedez eska iezaiozu zure web orrialdeko arduradunari gure orrialdearen esteka jartzeko.
pt_br: Jika Anda merasa layanan ini berguna sebagai seorang petugas FOI, silakan minta pengelola website Anda untuk menautkan kepada kami dari halaman FOI organisasi Anda.

source: If you got the email <strong>more than six months ago</strong>, then this login link won't work any more. Please try doing what you were doing from the beginning.
eu: Posta <strong>duela sei hilabete baino lehenago</strong> jaso baduzu, orduan estekak ez du funtzionatuko. Mesedez, saia zaitez egiten hasieran frogatu duzuna.
pt_br: Jika Anda menerima emailnya <strong>lebih dari enam bulan lalu</strong>, maka tautan masuk ini tidak berfungsi lagi. Silakan mencoba melakukan apa yang Anda lakukan dari awal.

source: If you have not done so already, please write a message below telling the authority that you have withdrawn your request. Otherwise they will not know it has been withdrawn.
eu: Ez baduzu jadanik egin, mesedez idatz ezazu jarraian mezu bat, erakunde publikoari eskabidea kendu duzula jakinaraziz. Bestela ez dute jakingo egin duzuna.
pt_br: Jika Anda belum melakukannya, silakan tulis pesan di bawah untuk member tahu otoritas bahwa Anda telah menarik permintaan Anda. Jika tidak, mereka tidak akan tahu bahwa permintaan tersebut telah ditarik.

source: If you use web-based email or have "junk mail" filters, also check your bulk/spam mail folders. Sometimes, our messages are marked that way.
eu: Web posta erabiltzen baduzu edo "spamaren kontrako" iragazkiak badituzu, mesedez, ikus ezazu zure spam karpeta. Batzutan gure mezuak honela markatzen dira, erroreagatik.
pt_br: Jika Anda menggunakan email berbasis web atau memiliki filter "junk mail", juga periksa folder surat bulk/spam Anda. Terkadang, pesan-pesan kami ditandai seperti itu.

source: If you would like us to lift this ban, then you may politely <a href="/help/contact">contact us</a> giving reasons.
eu: Blokeoa ezabatu nahi izanez gero, jar zaitez gurekin <a href="/help/contact">harremanetan</a>, zure arrazoiak azalduz.

source: If you're new to {{site_name}}
eu: {{site_name}}-ean berria bazara
pt_br: Jika Anda baru terhadap{{site_name}}

source: If you've used {{site_name}} before
eu: Lehenago {{site_name}} erabili baldin baduzu
pt_br: Jika Anda telah menggunakan {{site_name}} sebelumnya
