Repository: Flupsy/alaveteli
Catalog: locale/*/app.po
Languages: eu, pt_br

source: If your browser is set to accept cookies and you are seeing this message, then there is probably a fault with our server.
eu: Zure nabigatzaileak cookiak onartzen baditu eta mezu hau ikusten baldin baduzu, gure zerbitzarian egon daiteke errorea.
pt_br: Jika browser Anda diatur untuk menerima cookie dan Anda melihat pesan ini, maka kemungkinan ada kesalahan pada server kami.

source: Information not held.
eu: Informazioa ez dago eskuragarri.
pt_br: Informasi tidak dipegang.

source: Information on emissions and discharges (e.g. noise, energy, radiation, waste materials)
eu: Emisioei buruzko informazioa (adibidez zarata, energia, erradiazioa, hondakin materialak...)
pt_br: Informasi tentang emisi dan pembuangan (misalnya suara, energi, radiasi, bahan limbah)

source: Internal review request
eu: Barneko berrikusketa egiteko eskabidea
pt_br: Permintaan kajian internal

source: Is {{email_address}} the wrong address for {{type_of_request}} requests to {{public_body_name}}? If so, please contact us using this form:
eu: {{email_address}} ba al da {{type_of_request}} eskabideak {{public_body_name}}-ri egiteko helbide okerra? Hala bada, mesedez, jar zaitez gurekin harremanetan ondoko inprimakia erabiliz:
pt_br: Apakah {{email_address}} adalah alamat yang salah untuk {{type_of_request}} permintaan kepada {{public_body_name}}? Jika demikian, silakan hubungi kami menggunakan formulir ini:

source: It may be that your browser is not set to accept a thing called "cookies", or cannot do so. If you can, please enable cookies, or try using a different browser. Then press refresh to have another go.
eu: Agian zure nabigatzailea "cookiak" ez onartzeko konfiguratuta dago, edo ezin ditu onartu. Baldin badakizu nola, mesedez baimendu itzazu "cookiak" edo erabil ezazu beste nabigatzailea bat. Orduan itzul zaitez orrialde honetara eta saia zaitez berriro.
pt_br: Kemungkinan browser Anda tidak diatur untuk menerima "cookies", atau tidak dapat melakukannya. Jika bisam mohon aktifkan cookies, atau coba menggunakan browser berbeda. Kemudian tekan refresh untuk mencoba lagi.

source: Joined in
eu: _____-ean erregistratua
pt_br: Bergabung di

source: Joined {{site_name}} in
eu: {{site_name}}-ean erregistratua
pt_br: Bergabung {{site_name}} di

source: Keep it <strong>focused</strong>, you'll be more likely to get what you want (<a href="%s">why?</a>).
eu: Izan zaitez <strong>konkretua</strong>, nahi duzuna lortzeko aukera gehiago izango duzu (<a href="%s">zergatik?</a>).
pt_br: Tetap <strong>fokus</strong>, Anda akan lebih mungkin untuk mendapatkan apa yang Anda inginkan (<a href="%s">mengapa?</a>).

source: Keywords
eu: Hitz gakoak
pt_br: Katakunci

source: Last authority viewed:
eu: Bisitatu den azken erakundea:
pt_br: Otoritas terakhir yang dilihat:

source: Last request viewed:
eu: Ikusi den azken eskabidea:
pt_br: Permintaan terakhir yang dilihat:

source: Let us know what you were doing when this message appeared and your browser and operating system type and version.
eu: Jakinaraz iezaguzu zer egiten ari zinen mezu hau agertu zenean, baita zure nabigatzailearen izena eta bertsioa eta sistema eragilea ere.
pt_br: Beri tahu kami apa yang sedang Anda lakukan ketka pesan ini muncul dan jenis dan versi browser dan sistem operasi Anda.

source: Link to this
eu: Esteka
pt_br: Tautan kepada ini

source: List of all authorities (CSV)
eu: Erakunde guztien zerrenda (CSV)
pt_br: Daftar dari semua otoritas (CSV)

source: Log in to download a zip file of {{info_request_title}}
eu: Ireki ezazu saio bat {{info_request_title}}-eko ZIP fitxategia deskargatzeko
pt_br: Masuk untuk mengunduh file zip dari {{info_request_title}}

source: Long overdue.
eu: Oso atzeratua.
pt_br: Lama terlambat.

source: Made between
eu: Data hauen artean eginak
pt_br: Dibuat antara

source: Make a new <strong>Environmental Information</strong> request
eu: Bidal ezazu <strong>Inguruneari buruzko informazio</strong> eskabide berria
pt_br: Buat permintaan<strong>Informasi Lingkungan</strong> yang baru

source: Make a new <strong>Freedom of Information</strong> request to {{public_body}}
eu: Egin ezazu <strong>informazio eskabide</strong> berria {{public_body}}-ra
pt_br: Buat permintaan<strong>Freedom of Information</strong> yang baru kepada{{public_body}}

source: Make a new<br/> <strong>Freedom <span>of</span><br/> Information<br/> request</strong>
eu: Bidali ezazu<br/> <strong>Informazio<span></span><br/> eskabide</strong> berria
pt_br: Buat permintaan <br/> <strong>Freedom <span>of</span><br/> Information<br/> yang baru</strong>

source: Make a request
eu: Bidali eskabidea
pt_br: Buat permintaan

source: Make an {{law_used_short}} request to '{{public_body_name}}'
eu: Egin eizaiozu {{law_used_short}} eskabidea '{{public_body_name}}'-ri
pt_br: Buat {{law_used_short}} permintaan kepada '{{public_body_name}}'

source: Make and browse Freedom of Information (FOI) requests
eu: Egin ezazu informazio eskabide bat edo ikus itzazu jadanik eginda daudenak
pt_br: Buat dan melihat permintaan Freedom of Information (FOI)

source: Make your own request
eu: Egin nire eskabidea
pt_br: Buat permintaan Anda sendiri

source: Message sent using {{site_name}} contact form,
eu: Mezua bidali da {{site_name}} erabiliz,
pt_br: Pesan dikirim menggunakan {{site_name}} kontak dari,

source: Missing contact details for '
eu: Kontaktuaren datuak falta dira '
pt_br: Kehilangan rincian kontak untuk '

source: More about this authority
eu: Erakunde honi buruzko informazio gehiago
pt_br: Lebih jauh tentang otoritas ini

source: More similar requests
eu: Antzeko eskabide gehiago
pt_br: Lebih banyak permintaan serupa

source: More successful requests...
eu: Arrakasta izan duten eskabide gehiago...
pt_br: Lebih banyak lagi permintaan yang berhasil dipenuhi...

source: My profile
eu: Nire profila
pt_br: Profil saya

source: My request has been <strong>refused</strong>
eu: Nire eskabidea ez dute <strong>onartu</strong>
pt_br: Permintaan saya sudah <strong>ditolak</strong>

source: My requests
eu: Nire eskabideak
pt_br: Permintaan-permintaan saya

source: Name can't be blank
eu: Izena ezin da hutsik utzi
pt_br: Nama tidak bisa kosong

source: Name is already taken
eu: Izen hori beste norbait erabiltzen ari da
pt_br: Nama sudah diambil

source: New Freedom of Information requests
eu: Informaziorako Sarbidearen eskabide berriak
pt_br: Permintaan Freedom of Information baru

source: New Zealand
eu: Zelanda Berria

source: New e-mail:
eu: Helbide berria:
pt_br: Email baru:

source: New email doesn't look like a valid address
eu: Helbide berriak ez du baliagarria ematen
pt_br: Email baru tidak tampak seperti alamat yang valid

source: New password:
eu: Pasahitza berria:
pt_br: Kode sandi baru:

source: New password: (again)
eu: Pasahitza berria: (berriro)
pt_br: Kode sandi baru: (lagi)

source: New response to your FOI request -
eu: Zure informazio eskabideari egindako erantzun berria -
pt_br: Respon baru untuk permintaan FOI Anda -

source: New response to your request
eu: Zure eskabideari egindako erantzun berria
pt_br: Respon baru untuk permintaan Anda

source: New response to {{law_used_short}} request
eu: Zure {{law_used_short}} eskabideari egindako erantzun berria
pt_br: Respon baru untuk {{law_used_short}} permintaan

source: New updates for the request '{{request_title}}'
eu: '{{request_title}}' eskabidearen gaurkotzeak
pt_br: Update baru untuk permintaan '{{request_title}}'

source: Newest results first
eu: Lehenbizi emaitza berriak
pt_br: Hasil-hasil terbaru terlebih dahulu

source: Next
eu: Hurrengoa
pt_br: Berikutnya

source: Next, crop your photo &gt;&gt;
eu: Orain, moztu zure argazkia &gt;&gt;
pt_br: Berikutnya, potong foto Anda &gt;&gt;

source: No requests of this sort yet.
eu: Oraindik ez dago horrelako eskabiderik.
pt_br: Belum ada permintaan semacam ini.

source: No results found.
eu: Ez da emaitzik aurkitu.
pt_br: Tidak ditemukan hasil.

source: No similar requests found.
eu: Ez da antzeko eskabiderik aurkitu.
pt_br: Tidak ditemukan permintaan serupa.

source: Nobody has made any Freedom of Information requests to {{public_body_name}} using this site yet.
eu: Oraindik inork ez dio {{public_body_name}}-ri informazio eskabiderik egin web honen bidez.
pt_br: Belum ada orang yang membuat permintaan Freedom of Information kepada{{public_body_name}} menggunakan situs ini.

source: None found.
eu: Ez da emaitzik aurkitu.
pt_br: Tidak ditemukan.

source: None made.
eu: Ez da honelakorik egin.
pt_br: Tidak ada yang dibuat.

source: Now check your email!
eu: Orain, begira ezazu zure emailan!
pt_br: Sekarang periksa email Anda!

source: Now preview your annotation
eu: Orain, berrikusi zure iruzkina
pt_br: Sekarang tinjau anotasi Anda

source: Now preview your follow up
eu: Orain, berrikusi zure mezua
pt_br: Sekarang tinjau tindak lanjut Anda

source: Now preview your message asking for an internal review
eu: Orain berrikusi zure mezua, barneko berrikusketa eskatuz
pt_br: Sekarang tinjau pesan Anda yang meminta akan sebuah kajian internal

source: OR remove the existing photo
eu: EDO ezaba ezazu oraingo argazkia
pt_br: ATAU menghapus foto yang sudah ada

source: Oh no! Sorry to hear that your request was refused. Here is what to do now.
eu: Ai ene! Zoritxarrez ez dute zure eskabidea onartu. Hauxe da orain egin dezakezuna.
pt_br: Oh tidak! Kami menyesal mendengar bahwa permintaan Anda ditolak. Berikut apa yang sekarang harus dilakukan.

source: Old e-mail:
eu: Helbide zaharra:
pt_br: Email lama:

source: Old email address isn't the same as the address of the account you are logged in with
eu: Helbide zahar hau ez da oraingo saioa irekitzeko erabili duzuna
pt_br: Alamat email lama tidak sama dengan alamat akun yang Anda gunakan untuk masuk

source: Old email doesn't look like a valid address
eu: Helbide zaharrak ez du ematen baliagarria denik
pt_br: Email lama tidak terlihat seperti alamat yang valid

source: On this page
eu: Orrialde honetan
pt_br: Di halaman ini

source: One FOI request found
eu: Eskabide bat aurkitu dugu
pt_br: Satu permintaan FOI ditemukan

source: One person found
eu: Pertsona bat aurkitu dugu
pt_br: Satu orang ditemukan

source: One public authority found
eu: Erakunde bat aurkitu dugu
pt_br: Satu otoritas publik ditemukan

source: Only requests made using {{site_name}} are shown.
eu: {{site_name}}-ren bidez egindako eskabideak baino ez da erakusten.
pt_br: Hanya permintaan yang dibuat menggunakan {{site_name}} yang ditampilkan.

source: Only the authority can reply to this request, and I don't recognise the address this reply was sent from
eu: Erakundeak bakarrik erantzun diezaioke eskabide honi, eta ezin dut jakin zein helbidetik bidali zen erantzuna
pt_br: Hanya otoritas yang dapat menjawab permintaan ini, dan saya tidak mengenali alamat dari mana jawaban ini dikirim

source: Only the authority can reply to this request, but there is no "From" address to check against
eu: Erakundeak bakarrik erantzun diezaioke eskabide honi, baina ez dago "From" helbiderik konparaketa egiteko
pt_br: Hanya otoritas yang dapat menjawab permintaan ini, tapi tidak ada alamat "Dari" untuk diperiksa

source: Or search in their website for this information.
eu: EDO bila ezazu informazio hau haren web orrialdean.
pt_br: Atau cari di website mereka untuk informasi ini.

source: Original request sent
eu: Eskabide originala bidalita
pt_br: Permintaan asli sudah dikirim

source: Other:
eu: Beste batzuk:
pt_br: Yang lain:

source: Partially successful.
eu: Arrakasta partziala.
pt_br: Berhasil sebagian.

source: Password is not correct
eu: Pasahitza ez da zuzena
pt_br: Kode sandi salah

source: Password:
eu: Pasahitza:
pt_br: Kode sandi:

source: Password: (again)
eu: Pasahitza: (berriro)
pt_br: Kode sandi: (ulangi)

source: Paste this link into emails, tweets, and anywhere else:
eu: Itsatsi esteka hau posta elektronikoan, tweetean edo beste edozein lekutan:
pt_br: Paste tautan ini ke email, tweets, dan tempat lain:

source: People {{start_count}} to {{end_count}} of {{total_count}}
eu: Pertsonak, {{start_count}}-tik {{end_count}}-ra, guztira {{total_count}}
pt_br: Orang{{start_count}} ke{{end_count}} dari{{total_count}}

source: Photo of you:
eu: Zure argazkia:
pt_br: Foto Anda:

source: Plans and administrative measures that affect these matters
eu: Gai hauetan eragina duten planak eta neurriak
pt_br: Rencana dan langkah administrative yang mempengaruhi hal ini

source: Play the request categorisation game
eu: Eskabideak sailkatzeko jolasean aritu nahi?
pt_br: Mainkan permainan kategorisasi permintaan

source: Play the request categorisation game!
eu: Eskabideak sailkatzeko jolasean aritu nahi?
pt_br: Mainkan permainan kategorisasi permintaan!

source: Please
eu: Mesedez
pt_br: Silakan

source: Please <a href="%s">get in touch</a> with us so we can fix it.
eu: Mesedez, jar zaitez gurekin <a href="%s">harremanetan</a>, hau konpon dezagun.
pt_br: Silakan<a href="%s">berhubungan</a> dengan kami sehingga kami dapat memperbaikinya.

source: Please <strong>answer the question above</strong> so we know whether the
eu: Mesedez, <strong>erantzun iezaiozu aurreko galderari</strong>, guk jakin dezagun ea
pt_br: Mohon <strong>jawab pertanyaan di atas</strong> sehingga kami tahu apakah

source: Please <strong>go to the following requests</strong>, and let us know if there was information in the recent responses to them.
eu: Mesedez <strong>joan zaitez hurrengo eskabidera</strong>, eta jakinarazi ea informazioa zegoen jasotako azken erantzunetan.
pt_br: Mohon <strong>pergi ke permintaan berikut </strong>, dan biarkan kami tahu jika ada informasi dalam tanggapan terbaru kepada mereka.

source: Please <strong>only</strong> write messages directly relating to your request {{request_link}}. If you would like to ask for information that was not in your original request, then <a href="{{new_request_link}}">file a new request</a>.
eu: Mesedez, idatz itzazu zure {{request_link}} eskabidearekin zuzenean lotutako mezuak <strong>soilik</strong>.Zure eskabide originalean ez zegoen informazioa eskatu nahi izanez gero, orduan <a href="{{new_request_link}}">bidal ezazu eskabide berri</a> bat.
pt_br: Mohon <strong>hanya</strong> menulis pesan yang secara langsung berhubungandengan permintaan Anda {{request_tautan}}. Jika Anda ingin menanyakan informasi yang tidak ada dalam permintaan asli Anda, maka <a href="{{new_request_tautan}}">ajukan permintaan baru</a>.

source: Please ask for environmental information only
eu: Mesedez, eska ezazu soilik inguruneari buruzko informazioa
pt_br: Mohon hanya meminta informasi lingkungan

source: Please check the URL (i.e. the long code of letters and numbers) is copied correctly from your email.
eu: Mesedez, egiazta ezazu helbide elektronikoaren URLa ondo kopiatu duzula (hau da, hizki eta zenbakien sekuentzia).
pt_br: Mohon periksa jika URL (yaitu kode panjang huruf dan angka) disalin

source: Please choose a file containing your photo.
eu: Mesedez, aukera ezazu zure argazkia daukan fitxategia
pt_br: Silakan pilih file yang berisi foto Anda.

source: Please choose what sort of reply you are making.
eu: Mesedez, aukera ezazu sortzen ari zaren erantzun mota.
pt_br: Silakan pilih balasan seperti apa yang Anda buat.

source: Please choose whether or not you got some of the information that you wanted.
eu: Mesedez, jakinarazi nahi zenuen informazioa jaso duzun ala ez.
pt_br: Silakan pilih apakah Anda mendapatkan beberapa informasi yang Anda inginkan atau tidak.

source: Please click on the link below to cancel or alter these emails.
eu: Mesedez, erabil ezazu ondoko esteka posta hauek utzi edo editatzeko.
pt_br: Silakan klik tautan di bawah untuk membatalkan atau mengubah email-email ini.

source: Please click on the link below to confirm that you want to change the email address that you use for {{site_name}} from {{old_email}} to {{new_email}}
eu: Mesedez, sakatu ondoko estekan {{site_name}}-ean erabiltzen duzun posta elektronikoa aldatu nahi duzula baieztatzeko, {{old_email}}-etik {{new_email}}-era
pt_br: Silakan klik tautan di bawah untuk mengkonfirmasi bahwa Anda ingin mengubah alamat email yang Anda gunakan untuk {{site_name}} dari {{old_email}} menjadi{{new_email}}

source: Please click on the link below to confirm your email address.
eu: Mesedez sakatu ondoko estekan zure helbide elektronikoa baieztatzeko.
pt_br: Silakan klik tautan di bawah untuk mengkonfirmasi alamat email Anda.

source: Please describe more what the request is about in the subject. There is no need to say it is an FOI request, we add that on anyway.
eu: Mesedez, deskriba ezazu hobeto izenburuan zure eskabidearen gaia. Bide batez, ez da aipatu behar informazio eskabidea denik, hori geuk gehitzen diogu.
pt_br: Silakan jelaskan lebih jauh tentang apakah permintaan tersebut di bagian subyek. Tidak perlu mengatakan bahwa permintaan tersebut adalah permintaan FOI, kami akan menambahkannya.

source: Please don't upload offensive pictures. We will take down images that we consider inappropriate.
eu: Mesedez, ez igo irudi iraingarririk. Desegokitzat jotzen dugun edozein irudi ezabatuko dugu.
pt_br: Mohon untuk tidak memuat gambar-gambar yang ofensif. Kami akan menurunkan gambar-gambar yang kami anggap tidak pantas.

source: Please enable "cookies" to carry on
eu: Mesedez, aktiba itzazu "cookiak" jarraitzeko
pt_br: Mohon aktifkan "cookies" untuk melanjutkan

source: Please enter a password
eu: Mesedez, sar ezazu pasahitz bat.
pt_br: Silakan masukkan kode sandi

source: Please enter a subject
eu: Mesedez, jar ezazu izenburu bat
pt_br: Silakan masukkan sebuah subyek

source: Please enter a summary of your request
eu: Mesedez, sar ezazu zure eskabidearen laburpena
pt_br: Silakan masukkan ringkasan permintaan Anda

source: Please enter a valid email address
eu: Mesedez, jar ezazu email baliagarri bat
pt_br: Mohon masukkan alamat email yang valid

source: Please enter the message you want to send
eu: Mesedez, sar ezazu bidali nahi duzun mezua
pt_br: Silakan masukkan pesan yang ingin Anda kirimkan

source: Please enter the same password twice
eu: Mesedez, sar ezazu pasahitz bera bi aldiz
pt_br: Mohon masukkan kode sandi yang sama dua kali

source: Please enter your annotation
eu: Mesedez, sar ezazu zure iruzkina
pt_br: Silakan masukkan anotasi Anda

source: Please enter your email address
eu: Mesedez, sar ezazu zure helbide elektronikoa
pt_br: Silakan masukkan alamat email Anda

source: Please enter your follow up message
eu: Mesedez, sar ezazu zure mezua
pt_br: Silakan masukkan pesan tidak lanjut Anda

source: Please enter your letter requesting information
eu: Mesedez, sar ezazu zure informazio eskabidea
pt_br: Silakan masukkan surat permintaan informasi Anda

source: Please enter your name
eu: Mesedez, sar ezazu zure izena
pt_br: Silakan masukkan nama Anda

source: Please enter your name, not your email address, in the name field.
eu: Mesedez, izenaren arloan sar ezazu zure izena, ez zure emaila.
pt_br: Silakan masukkan nama Anda, bukan alamat email Anda, di kolom nama.

source: Please enter your new email address
eu: Mesedez, sar ezazu zure email berria
pt_br: Silakan masukkan alamat email baru Anda

source: Please enter your old email address
eu: Mesedez, sar ezazu zure email zaharra
pt_br: Mohon masukkan alamat email lama Anda

source: Please enter your password
eu: Mesedez, sar ezazu zure pasahitza
pt_br: Silakan masukkan kode sandi Anda

source: Please give details explaining why you want a review
eu: Mesedez, azaldu zergatik nahi duzun berrikusketa bat
pt_br: Mohon berikan rincian yang menjelaskan mengapa Anda menginginkan suatu kajian

source: Please keep it shorter than 500 characters
eu: Mesedez, muga ezazu zure mezua 500 karakteretan
pt_br: Harap untuk tidak lebih dari 500 karakter

source: Please keep the summary short, like in the subject of an email. You can use a phrase, rather than a full sentence.
eu: Mesedez, laburpenak laburra izan behar du, gutun elektroniko baten gaia bezalakoa.
pt_br: Harap untuk membuat ringkasan dengan singkat, seperti dalam subyek email. Anda dapat menggunakan frase, daripada kalimat lengkap.

source: Please only request information that comes under those categories, <strong>do not waste your time</strong> or the time of the public authority by requesting unrelated information.
eu: Mesedez, eska ezazu kategoria hauetako informazioa soilik, <strong>ez galdu zure denbora </strong> edo erakunde publikoarena zerikusirik ez duen infomazioa eskatzen.
pt_br: Mohon hanya meminta informasi yang ada di dalam kategori-kategori tersebut, <strong>jangan membuang waktu Anda</strong> atau waktu otoritas publik dengan meminta informasi yang tidak berkaitan.

source: Please select each of these requests in turn, and <strong>let everyone know</strong> if they are successful yet or not.
eu: Mesedez, aukera itzazu eskabideak banan banan, eta <strong>jakinarazi </strong> arrakasta izan duten ala ez.
pt_br: Silakan pilih masing-masing permintaan ini bergantian, dan <strong>biarkan semua orang tahu </strong> apakah mereka sudah berhasil atau belum.

source: Please sign at the bottom with your name, or alter the "%{signoff}" signature
eu: Mesedez, beheko aldean sinatu zure izenarekin, edo aldatu sinadura "%{signoff}"
pt_br: Mohon tandatangani bagian bawah dengan nama Anda, atau ubah "%{signoff}" tanda tangan Silakan masuk sebagai

source: Please sign in as
eu: Mesedez, ireki saioa ___________ bezala
pt_br: Silakan masuk sebagai

source: Please type a message and/or choose a file containing your response.
eu: Mesedez, idatz ezazu mezua edota aukera ezazu erantzuna dakarren fitxategia.
pt_br: Slakan ketik pesan dan/atau pilih file yang berisi respon Anda.

source: Please use the form below to tell us more.
eu: Mesedez, erabil ezazu ondoko inprimakia azalpen gehiago emateko.
pt_br: Silakan gunakan formulir di bawah untuk memberitahu kami lebih banyak.

source: Please use this email address for all replies to this request:
eu: Mesedez, erabil ezazu ondoko helbidea eskabide honen erantzun guztietarako:
pt_br: Silakan gunakan alamat email ini untuk semua balasan kepada permintaan ini:

source: Please write a summary with some text in it
eu: Mesedez, idatz ezazu zerbait laburpenean
pt_br: Silakan menulis ringkasan dengan beberapa teks di dalamnya

source: Please write the summary using a mixture of capital and lower case letters. This makes it easier for others to read.
eu: Mesedez, idatz ezazu laburpena hizki larri eta xehe erabiliz, irakurketa errazte aldera.
pt_br: Silakan menulis ringkasan menggunakan campuran huruf kapital dan huruf kecil. Ini untuk membuat yang lain lebih mudah membacanya.

source: Please write your annotation using a mixture of capital and lower case letters. This makes it easier for others to read.
eu: Mesedez, idatz ezazu zure iruzkina hizki larri eta xehe erabiliz, irakurketa errazte aldera.
pt_br: Silakan menulis anotasi Anda menggunakan campuran huruf kapital dan huruf kecil. Ini untuk membuat yang lain lebih mudah membacanya.

source: Please write your follow up message containing the necessary clarifications below.
eu: Mesedez, idatz ezazu zure mezua beheko azalpen nahitaezkoak erabiliz.
pt_br: Silakan tulis pesan tindak lanjut Anda berisi klarifikasi yang diperlukan di bawah.

source: Please write your message using a mixture of capital and lower case letters. This makes it easier for others to read.
eu: Mesedez, idatz ezazu zure mezua hizki larri eta xehe erabiliz, irakurketa errazte aldera.
pt_br: Silakan menulis pesan Anda menggunakan campuran huruf kapital dan huruf kecil. Ini untuk membuat yang lain lebih mudah membacanya.

source: Point to <strong>related information</strong>, campaigns or forums which may be useful.
eu: Aipa itzazu baliagarriak izan daitezkeen <strong>lotutako informazioa</strong>, ekimenak edo foroak.
pt_br: Poin kepada<strong>informasi terkait</strong>, kampanye atau forum yang mungkin dapat berguna.
