Repository: Flupsy/alaveteli
Catalog: locale/*/app.po
Languages: eu, pt_br

source: The search index is currently offline, so we can't show the Freedom of Information requests that have been made to this authority.
eu: Bilatzailea ez dago orain eskuragarri: ezin ditugu erakutsi erakunde honi egin zaizkion informazio eskabideak.
pt_br: Indeks pencarian saat ini sedang offline, sehingga kami tidak dapat menampilkan permintaan Freedom of Information yang telah dibuat kepada otoritas ini.

source: The search index is currently offline, so we can't show the Freedom of Information requests this person has made.
eu: Bilatzailea ez dago orain eskuragarri: ezin ditugu erakutsi pertsona honek egin dituen informazio eskabideak.
pt_br: Indeks pencarian saat ini sedang offline, sehingga kami tidak dapat menampilkan permintaan Freedom of Information yang telah dibuat oleh orang ini.

source: Then you can cancel the alert.
eu: Orduan ezeztatu ahal izango duzu zure alerta.
pt_br: Maka Anda dapat membatalkan tanda notifikasi.

source: Then you can cancel the alerts.
eu: Orduan ezeztatu ahal izango dituzu zure alertak.
pt_br: Maka Anda dapat membatalkan tanda notifikasi.

source: Then you can change your email address used on {{site_name}}
eu: Orduan {{site_name}}-ean erabili duzun posta aldatu ahal izango duzu.
pt_br: Maka Anda dapat mengubah alamat email yang digunakan di {{site_name}}

source: Then you can change your password on {{site_name}}
eu: Orduan {{site_name}}-ean erabili duzun pasahitza aldatu ahal izango duzu.
pt_br: Maka Anda dapat mengubah password Anda pada {{site_name}}

source: Then you can classify the FOI response you have got from
eu: Orduan _______-tik jaso duzun erantzuna sailkatu ahal izango duzu.
pt_br: Maka Anda dapat mengklasifikasi respon FOI yang Anda terima dari

source: Then you can download a zip file of {{info_request_title}}.
eu: Orduan {{info_request_title}}-tik deskargatu ahal izango duzu ZIP fitxategia.
pt_br: Maka Anda dapat mengunduh file zip dari {{info_request_title}}.

source: Then you can play the request categorisation game.
eu: Orduan eskabideak sailkatzeko jolasean jokatu ahal izango duzu.
pt_br: Maka Anda dapat memainkan permainan kategorisasi permintaan.

source: Then you can send a message to
eu: Orduan _____-ri mezu bat bidali ahal izango diozu
pt_br: Maka Anda dapat mengirimkan pesan kepada

source: Then you can sign in to {{site_name}}
eu: Orduan {{site_name}}-ra sartu ahal izango duzu.
pt_br: Maka Anda dapat masuk ke {{site_name}}

source: Then you can update the status of your request to
eu: Orduan gaurkotu ahal izango duzu zure eskabidearen egoera
pt_br: Maka Anda dapat memperbarui status permintaan Anda kepada

source: Then you can upload an FOI response.
eu: Orduan erantzuna igo ahal izango duzu.
pt_br: Maka Anda dapat memuat respon FOI.

source: Then you can write follow up message to
eu: Orduan _____-ri mezu bat idatzi ahal izango diozu.
pt_br: Maka Anda dapat menulis pesan tindak lanjut kepada

source: Then you can write your reply to
eu: Orduan ______-ri erantzuna idatzi ahal izango diozu.
pt_br: Maka Anda dapat menulis balasan kepada

source: Then you will be emailed whenever '{{user_name}}' requests something or gets a response.
eu: Orduan '{{user_name}}'-k zerbait eskatu edo erantzuna jasotzen duen bakoitzean mezu bat helduko zaizu.

source: Then you will be emailed whenever a new request or response matches your search.
eu: Orduan eskabide berria edo erantzuna zure bilaketarekin bat datorrenean mezua helduko zaizu.

source: Then you will be emailed whenever an FOI request succeeds.
eu: Orduan eskabide batek arrakasta duen guztietan email bat jasoko duzu.

source: Then you will be emailed whenever anyone makes a new FOI request.
eu: Orduan norbaitek informazio eskabide berria egiten duen bakoitzean email bat jasoko duzu.

source: Then you will be emailed whenever someone requests something or gets a response from '{{public_body_name}}'.
eu: Orduan norbaitek eskabidea egin edo '{{public_body_name}}'-tik erantzuna jasotzen duen guztietan mezu bat helduko zaizu.

source: Then you will be emailed whenever the request '{{request_title}}' is updated.
eu: Orduan '{{request_title}}' eskabidea gaurkotzen den guztietan email bat jasoko duzu.

source: Then you'll be allowed to send FOI requests.
eu: Orduan informazio eskabideak bidali ahal izango dituzu.
pt_br: Maka Anda akan diizinkan untuk mengirimkan permintaan FOI.

source: Then your FOI request to {{public_body_name}} will be sent.
eu: Orduan {{public_body_name}}-ri egin diozun eskabidea bidaliko da.
pt_br: Maka permintaan FOI Anda kepada {{public_body_name}} akan dikirimkan.

source: Then your annotation to {{info_request_title}} will be posted.
eu: Orduan zure iruzkina {{info_request_title}}-ri bidaliko zaio.
pt_br: Maka anotasi Anda kepada {{info_request_title}} akan diposting.

source: There are {{count}} new annotations on your {{info_request}} request. Follow this link to see what they wrote.
eu: Badaude {{count}} iruzkin zure {{info_request}} eskabidean. Jarraitu esteka honi esaten dutena irakurtzeko.
pt_br: Ada {{count}} anotasi baru pada permintaan {{info_request}} Anda. Ikuti tautan ini untuk melihat apa yang mereka tulis.

source: There is %d person following this authority
eu: Badago erakunde honi jarraitzen dion pertsona %d.

source: There is %d person following this request
eu: Badago eskabide honi jarraitzen dion pertsona %d.
pt_br: Ada %d orang mengikuti permintaan ini

source: There is <strong>more than one person</strong> who uses this site and has this name. One of them is shown below, you may mean a different one:
eu: Badago web hau erabili eta izen hau daukan <strong>pertsona bat baino gehiago</strong>. Jarraian agertuko da haietako bat, baina besteren bat izan daiteke:
pt_br: Ada <strong>lebih dari satu orang</strong> yang menggunakan situs ini dan memiliki nama ini. Salah satu dari mereka ditunjukkan di bawah, mungkin yang Anda maksud orang yang berbeda:

source: There is a limit on the number of requests you can make in a day, because we don’t want public authorities to be bombarded with large numbers of inappropriate requests. If you feel you have a good reason to ask for the limit to be lifted in your case, please <a href='{{help_contact_path}}'>get in touch</a>.
eu: Badago egunean egin ditzakezun eskabide kopuru mugatua, ez dugulako nahi erakunde publikoek gaizki idatzitako eskabide gehiegizkoak jaso ditzaten. Zure kasuan muga hau aplika ez dadin behar izanez gero, mesedez jar zaitez gurekin <a href='{{help_contact_path}}'>harremanetan</a>.
pt_br: Ada batas jumlah permintaan yang dapat Anda buat dalam sehari, karena kami tidak mau otoritas publik dibombardir dengan sejumlah besar permintaan yang tidak sesuai. Jika Anda merasa Anda memiliki alasan yang bagus untuk meminta batasan ini dicabut dalam kasus Anda, silakan <a href='{{help_contact_path}}'>berhubungan</a>.

source: There was a <strong>delivery error</strong> or similar, which needs fixing by the {{site_name}} team.
eu: <strong>Ematean errorea gertatu da</strong> edo antzeko zerbait, eta {{site_name}}-ko taldeak konpondu behar du.
pt_br: Ada <strong>kesalahan pengiriman</strong> atau yang serupa, yang perlu diperbaiki oleh {{site_name}} tim.

source: There was an error with the words you entered, please try again.
eu: Sartu dituzun hitzetan errorea gertatu da, mesedez saia zaitez berriro.
pt_br: Ada kesalahan pada kata-kata yang Anda masukkan, silakan coba lagi.

source: There were no requests matching your query.
eu: Ez da zure bilaketarako eskabiderik aurkitu.
pt_br: Tidak ada permintaan yang cocok dengan pertanyaan Anda.

source: There were no results matching your query.
eu: Ez da zure bilaketarako emaitzarik aurkitu.
pt_br: Tidak ada hasil yang cocok dengan pertanyaan Anda.

source: They are going to reply <strong>by post</strong>
eu: <strong>Posta arruntaren bidez</strong> erantzungo dute.
pt_br: Mereka akan membalas <strong>lewat pos</strong>

source: They do <strong>not have</strong> the information <small>(maybe they say who does)</small>
eu: <strong>Ez daukate</strong> informazioa<small> (agian esango dute nork daukan)</small>
pt_br: Mereka <strong>tidak memiliki</strong> informasi tersebut <small>(mungkin mereka mengatakan siapa yang memilikinya)</small>

source: They have been given the following explanation:
eu: Ondoko azalpena jaso dute:
pt_br: Mereka telah diberikan penjelasan berikut:

source: They have not replied to your {{law_used_short}} request {{title}} promptly, as normally required by law
eu: Ez diote erantzun zure {{law_used_short}} {{title}} eskabideari legeak agintzen duen bezain azkar.
pt_br: Mereka belum membalas kepada permintaan {{law_used_short}} Anda {{title}} dengan segera, sebagaimana yang umumnya disyaratkan oleh undang-undang

source: They have not replied to your {{law_used_short}} request {{title}}, as required by law
eu: Ez diote erantzun zure {{law_used_short}} {{title}} eskabideari, legeak agintzen duen bezala.
pt_br: Mereka belum membalas kepada permintaan {{law_used_short}} Anda {{title}}, seperti yang disyaratkan oleh hukum

source: Things to do with this request
eu: Zer egin daiteke eskabide honekin
pt_br: Hal-hal yang harus dilakukan dengan permintaan ini

source: This authority no longer exists, so you cannot make a request to it.
eu: Erakunde hau jadanik ez da existitzen, ezin da informazio eskabiderik egin.
pt_br: Otoritas ini tidak lagi ada, sehingga Anda tidak dapat membuat permintaan kepadanya.

source: This comment has been hidden. See annotations to find out why. If you are the requester, then you may <a href="%s">sign in</a> to view the response.
eu: Erantzun hau ezkutatuta dago. Ikus itzazu iruzkinak jakiteko zergatik. Zure eskabidea baldin bada, <a href="%s">ireki saioa</a> erantzuna ikusteko.
pt_br: Komentar ini sudah disembunyikan. Lihat anotasi untuk mengetahui kenapa. Jika Anda adalah sang pemohon, maka Anda dapat <a href="%s">masuk</a> untuk menampilkan respon tersebut.

source: This covers a very wide spectrum of information about the state of the <strong>natural and built environment</strong>, such as:
eu: Honek <strong>ingurune naturala eta hiritartuaren</strong> egoerari buruzko informazio zabala dakar, esaterako:
pt_br: Hal ini mencakup spektrum informasi yang sangat luas tentang keadaan dari lingkungan <strong> alami dan buatan </strong>, seperti:

source: This is a plain-text version of the Freedom of Information request "{{request_title}}". The latest, full version is available online at {{full_url}}
eu: Hau "{{request_title}}" informazio eskabidearen testua-soilik bertsioa da. Bertsio gaurkotuena eta osotuena eskuragarri duzu hemen: {{full_url}}
pt_br: Ini merupakan versi teks biasa dari permintaan Freedom of Information "{{request_title}}". Yang terbaru, versi lengkap tersedia online di {{full_url}}

source: This is a test!
eu: Hau froga bat da!

source: This is an HTML version of an attachment to the Freedom of Information request
eu: Hau informaziorako sarbidearen eskabide baten ondoko fitxategi baten HTML bertsioa da
pt_br: Ini adalah versi HTML dari sebuah lampiran kepada permintaan the Freedom of Information

source: This is because {{title}} is an old request that has been marked to no longer receive responses.
eu: Hau gertatzen da {{title}} eskabide zaharra delako, erantzun gehiago jaso ez dezan markatuta.
pt_br: Ini karena {{title}} merupakan permintaan lama yang sudah ditandai untuk tidak lagi menerima respon.

source: This is your own request, so you will be automatically emailed when new responses arrive.
eu: Hauxe da zure eskabidea, horregatik erantzun berriak heltzen direnean automatikoki emailak jasoko dituzu.
pt_br: Ini adalah permintaan Anda sendiri, sehingga Anda akan secara otomatis dikirimi email ketika respon baru diterima.

source: This outgoing message has been hidden. See annotations to find out why. If you are the requester, then you may <a href="%s">sign in</a> to view the response.
eu: Mezu hau ezkutatuta dago. Irakur itzazu iruzkinak jakiteko zergatik. Zure eskabidea baldin bada, <a href="%s">ireki ezazu saioa</a> erantzuna ikusteko.
pt_br: Pesan keluar ini telah disembunyikan. Lihat anotasi untuk mengetahui kenapa. Jika Anda adalah sang pemohon, maka Anda dapat <a href="%s">masuk</a> untuk menampilkan respon tersebut.

source: This particular request is finished:
eu: Eskabide hau itxita dago:
pt_br: Peemintaan khusus ini telah selesai:

source: This person has made no Freedom of Information requests using this site.
eu: Pertsona honek ez du informazio eskabiderik egin web honen bidez.
pt_br: Orang ini belum membuat permintaan Freedom of Information apapun menggunakan situs ini.

source: This person's %d Freedom of Information request
eu: Zure informazio eskabide %d
pt_br: Orang ini %d permintaan Freedom of Information

source: This person's %d annotation
eu: Zure iruzkin %d
pt_br: Orang ini %d anotasi

source: This person's annotations
eu: Zure iruzkinak
pt_br: Anotasi orang ini

source: This request <strong>requires administrator attention</strong>
eu: Eskabide honek <strong>administratzailearen parte hartzea behar du</strong>
pt_br: Permintaan ini <strong>membutuhkan perhatian administrator</strong>

source: This request has an <strong>unknown status</strong>.
eu: Eskabide honen egoera <strong>ezezaguna</strong> da.
pt_br: Permintaan ini memiliki <strong>status yang tidak diketahui</strong>.

source: This request has been <strong>withdrawn</strong> by the person who made it. There may be an explanation in the correspondence below.
eu: Eskabide hau sortu zuen pertsonak <strong>kendu du</strong>. Ondoko mezuetan egon daiteke honen azalpena.
pt_br: Permintaan ini telah <strong>ditarik</strong> oleh orang yang membuatnya. Mungkin ada penjelasan dalam korespondensi di bawah.

source: This request has been set by an administrator to "allow new responses from nobody"
eu: Administratzaileak eskabide hau konfiguratu du "inoren erantzunak ez baimentzeko"
pt_br: Permintaan ini telah diatur oleh administrator untuk "tidak mengizinkan respon baru dari siapapun "

source: This request has had an unusual response, and <strong>requires attention</strong> from the {{site_name}} team.
eu: Eskabide honek erantzun ez-ohikoa jaso du eta {{site_name}}-ko taldearen <strong>parte hartzea behar du</strong>.
pt_br: Permintaan ini telah mendapatkan respon yang tidak biasa, dan <strong>membutuhkan perhatian</strong> dari {{site_name}} tim.

source: This request has prominence 'hidden'. You can only see it because you are logged in as a super user.
eu: Eskabide honen ikusgarritasuna 'ezkutua' da. Zuk ikus dezakezu super-erabiltzaile bezala identifikatu zarelako.
pt_br: Permintaan ini memiliki keulungan 'tersembunyi'. Anda hanya dapat melihatnya karena Anda masuk sebagai pengguna super.

source: This request is hidden, so that only you the requester can see it. Please <a href="%s">contact us</a> if you are not sure why.
eu: Eskabide hau ezkututa dago, beraz zuk zeuk, sortzaile zaren heinean, ikus dezakezu. Mesedez, zergatik gertatzen den seguru ez bazaude, jar zaitez gurekin <a href="%s">harremanetan</a>.
pt_br: Permintaan ini disembunyikan, sehingga hanya Anda sang pemhon yang dapat melihatnya. Silakan <a href="%s">hubungi kami</a> jika Anda tidak yakin mengapa.

source: This request is still in progress:
eu: Eskabide hau oraindik prozesatzen ari da:
pt_br: Permintaan ini masih dalam proses:

source: This response has been hidden. See annotations to find out why. If you are the requester, then you may <a href="%s">sign in</a> to view the response.
eu: Erantzun hau ezkututa dago. Ikus itzazu iruzkinak jakiteko zergatik. Zeure eskabidea baldin bada, <a href="%s">ireki saioa</a> erantzuna ikusteko.
pt_br: Respon ini telah disembunyikan. Lihat anotasi untuk mengetahui kenapa. Jika Anda adalah sang pemohon, maka Anda dapat <a href="%s">masuk</a> untuk melihat respon tersebut.

source: This table shows the technical details of the internal events that happened to this request on {{site_name}}. This could be used to generate information about the speed with which authorities respond to requests, the number of requests which require a postal response and much more.
eu: Ondoko taulak {{site_name}} eskabidearekin zerikusia duten barne gertaeren datu teknikoak erakusten ditu. Datu hauek erabil daitezke estatistikak sortzeko, esaterako erakundeen erantzun abiadura edo posta arrunta erabiltzeko eskatzen duten eskabide kopurua.
pt_br: Tabel ini menunjukkan rincian teknis peristiwa internal yang terjadi Kepada permintaan ini pada {{site_name}}. Ini dapat digunakan untuk menghasilkan informasi tentang kecepatan otoritas dalam merespon permintaan, jumlah permintaan yang membutuhkan respon pos dan banyak lagi.

source: This user has been banned from {{site_name}}
eu: Erabiltzaile hau {{site_name}}-tik kanporatuta dago.
pt_br: Pengguna ini telah dilarang dari {{site_name}}

source: This was not possible because there is already an account using the email address {{email}}.
eu: Ezinezkoa da, {{email}} helbidea erabiltzen ari den beste kontu bat dagoelako.
pt_br: Hal ini tidak memungkinkan karena sudah ada akun yang menggunakan alamat email ini {{email}}.

source: To be emailed about any new requests
eu: Eskabide berriei buruzko emailak jasotzeko

source: To be emailed about any successful requests
eu: Arrakasta izan duen edozein eskabideri buruzko emailak jasotzeko

source: To be emailed about requests by '{{user_name}}'
eu: '{{user_name}}'-ren eskabideei buruzko emailak jasotzeko

source: To be emailed about requests made using {{site_name}} to the public authority '{{public_body_name}}'
eu: {{site_name}}-ean '{{public_body_name}}' erakundeari egindako eskabideei buruzko emailak jasotzeko.

source: To cancel these alerts
eu: Baliogabetu alerta hauek
pt_br: Untuk membatalkan tanda notifikasi

source: To cancel this alert
eu: Baliogabetu alerta hau
pt_br: Untuk membatalkan tanda notifikasi ini

source: To carry on, you need to sign in or make an account. Unfortunately, there was a technical problem trying to do this.
eu: Jarraitzeko, saioa ireki edo kontu bat sortu behar duzu. Zoritxarrez, egitean arazo teknikoa gertatu da.
pt_br: Untuk melanjutkan, Anda perlu masuk atau membuat akun baru. Sayangnya, ada permasalahan teknis dalam mencoba melakukan ini.

source: To change your email address used on {{site_name}}
eu: {{site_name}}-ean erabili den posta helbidea aldatu
pt_br: Untuk mengganti alamat email Anda yang digunakan di {{site_name}}

source: To classify the response to this FOI request
eu: Eskabide honen erantzuna birsailkatu
pt_br: Untuk mengklasifikasi respon terhadap permintaan FOI ini

source: To do that please send a private email to
eu: Hau egiteko, mesedez bidal iezaiozu mezu pribatua ______-ri
pt_br: Untuk melakukan hal itu, silakan mengirimkan email pribadi ke

source: To do this, first click on the link below.
eu: Hau egiteko, lehenbizi egin klik beheko estekan.
pt_br: Untuk melakukan hal ini, pertama klik tautan di bawah.

source: To download the zip file
eu: ZIP fitxategia deskargatu
pt_br: Untuk mengunduh file zip

source: To follow requests and responses matching your search
eu: Zure bilaketarekin bat datozen eskabideak eta erantzunak ikusteko
pt_br: Untuk mengikuti permintaan dan respon yang cocok dengan pencarian Anda

source: To follow updates to the request '{{request_title}}'
eu: '{{request_title}}' eskabidearen gaurkotzeei jarraitzeko

source: To help us keep the site tidy, someone else has updated the status of the {{law_used_full}} request {{title}} that you made to {{public_body}}, to "{{display_status}}" If you disagree with their categorisation, please update the status again yourself to what you believe to be more accurate.
eu: Web orrialdea ordenean mantentzen laguntzeko, norbaitek {{public_body}}-ri egin diozun {{law_used_full}} {{title}} eskabidearen egoera gaurkotu du, "{{display_status}}". Sailkapen honekin ados ez bazaude, mesedez jar ezazu zuk zeuk egoki deritzozun egoera.
pt_br: Untuk membantu kami menjaga situs ini tetap rapi, orang lain telah memperbarui status dari {{law_used_full}} permintaan {{title}} yang Anda buat kepada {{public_body}}, untuk "{{display_status}}" Jika Anda tidak setuju dengan penggolongan mereka, silakan perbarui status itu lagi sendiri menjadi apa yang menurut Anda lebih akurat.

source: To let us know, follow this link and then select the appropriate box.
eu: Jakinarazteko, jarraitu esteka honi eta aukera ezazu kutxa egokia.
pt_br: Untuk memberi tahu kami, ikuti tautan ini dan kemudian pilih kotak yang sesuai.

source: To play the request categorisation game
eu: Eskabideak bersailkatzeko jolasean aritu
pt_br: Untuk memainkan permainan kategorisasi permintaan

source: To post your annotation
eu: Gehitu zure iruzkina
pt_br: Untuk memposting anotasi Anda

source: To reply to
eu: ______-ri erantzun
pt_br: Untuk membalas ke

source: To send a follow up message to
eu: _____-ri erantzuna bidali
pt_br: Untuk mengirimkan pesan tindak lanjut kepada

source: To send a message to
eu: ______-ri mezua bidaltzeko
pt_br: Untuk mengirimkan pesan kepada

source: To send your FOI request
eu: Zure informazio eskabidea bidaltzeko
pt_br: Untuk mengirimkan permintaan FOI Anda

source: To update the status of this FOI request
eu: Zure informazio eskabidearen egoera gaurkotzeko
pt_br: Untuk memperbarui status dari permintaan FOI ini

source: To upload a response, you must be logged in using an email address from
eu: Erantzun bat igotzeko ______-ko posta helbide batekin erregistratuta egon behar duzu
pt_br: Untuk memuat respon, Anda harus masuk menggunakan alamat email dari

source: To use the advanced search, combine phrases and labels as described in the search tips below.
eu: Bilaketa aurreratua erabiltzeko, balia zaitez perpaus eta hitz gakoez, ondoko argibideetan adierazten den moduan.
pt_br: Untuk menggunakan pencarian lanjutan, kombinasikan frase dan label seperti yang dijelaskan dalam tips pencarian di bawah.

source: To view the email address that we use to send FOI requests to {{public_body_name}}, please enter these words.
eu: {{public_body_name}}-ri eskabideak bidaltzeko erabiltzen ari garen posta helbidea ikusteko, mesedez sar itzazu hitz hauek.
pt_br: Untuk menampilkan alamat email yang kami gunakan untuk mengirimkan permintaan FOI kepada {{public_body_name}}, silakan masukkan kata-kata berikut.

source: To view the response, click on the link below.
eu: Erantzuna ikusteko, erabil itzazu ondoko esteka.
pt_br: Untuk menampilkan respon, klik pada tautan di bawah.

source: To {{public_body_link_absolute}}
eu: {{public_body_link_absolute}}-rentzat
pt_br: Untuk {{public_body_tautan_absolute}}

source: To:
eu: Norentzat:
pt_br: Kepada:

source: Today
eu: Gaur
pt_br: Hari ini

source: Top search results:
eu: Emaitzarik onenak:
pt_br: Hasil pencarian teratas:

source: Track requests to {{public_body_name}} by email
eu: {{public_body_name}}-ri egindako eskabideei jarraitu postaren bidez

source: Track things matching this search by email
eu: Jarraitu bilaketa honi postaren bidez

source: Track this person
eu: Jarraitu pertsona honi
pt_br: Lacak orang ini

source: Track this person by email
eu: Jarraitu pertsona honi postaren bidez

source: Track this request by email
eu: Jarraitu eskabide honi postaren bidez

source: Track this search
eu: Jarraitu bilaketa honi
pt_br: Lacak pencarian ini

source: Tweet this request
eu: Tuiteatu eskabide hau
pt_br: Tweet permintaan ini

source: Type <strong><code>01/01/2008..14/01/2008</code></strong> to only show things that happened in the first two weeks of January.
eu: Sar ezazu <code><strong>01/01/2008..14/01/2008</strong></code> urtarrileko lehen bi asteetako gertaerak soilik erakusteko.
pt_br: Ketik <strong><code>0 /0 /2008.. 4/0 /2008</code></strong> untuk hanya menunjukkan hal-hal yang terjadi di dua minggu pertama bulan Januari.
