Repository: Flupsy/alaveteli
Catalog: locale/*/app.po
Languages: eu, pt_br

source: <strong><code>status:</code></strong> to select based on the status or historical status of the request, see the <a href="{{statuses_url}}">table of statuses</a> below.
eu: <strong><code>egoera:</code></strong> eskabidearen oraingo egoera edo egoera historikoaren arabera iragazteko, kontsulta ezazu ondoko <a href="{{statuses_url}}">egoeren taula</a>.
pt_br: <strong><code>status:</code></strong> untuk memilih berdasarkan status atau status historical dari permintaan, lihat <a href="{{statuses_url}}">table status </a> di bawah.

source: <strong><code>tag:charity</code></strong> to find all public bodies or requests with a given tag. You can include multiple tags, and tag values, e.g. <code>tag:openlylocal AND tag:financial_transaction:335633</code>. Note that by default any of the tags can be present, you have to put <code>AND</code> explicitly if you only want results them all present.
eu: <strong><code>tag:osasuna</code></strong> etiketa hau daukaten erakunde publiko zein eskabide guztiak bilatzeko. Etiketa eta balio ugari sar ditzakezu, e.g. <code>tag:osasuna AND tag:financial_transaction:335633</code>. Edozein etiketa agertzearekin nahiko da, lehenetsita dago, etiketa guztiak dakartzaten emaitzak nahi baldin badituzu zehazki <code>AND</code> gehitu beharko duzu.
pt_br: <strong><code>label:derma</code></strong> untuk mendapatkan semua badan publik atau permintaan-permintaan dengan label yang diberikan. Anda dapat menyertakan beberapa label sekaligus, dan menambahkan nilai label, misalnya <code>label:openlylocal DAN label:transaksi_keuangan:335633</code>. Perhatikan bahwa secara default setiap label dapat muncul, Anda harus menaruh <code>DAN</code> secara eksplisit jika Anda hanya ingin hasil yang mereka semua tampilkan.

source: <strong><code>variety:</code></strong> to select type of thing to search for, see the <a href="{{varieties_url}}">table of varieties</a> below.
eu: <strong><code>aldagaia:</code></strong> objektuaren araberako iragazkia jartzeko, kontsulta ezazu ondoko <a href="{{varieties_url}}">Objektu mota desberdinen taula</a>.
pt_br: <strong><code>jenis:</code></strong> untuk memilih jenis yang akan dicari, lihat<a href="{{varieties_url}}">tabel jenis</a> di bawah.

source: <strong>Advice</strong> on how to get a response that will satisfy the requester. </li>
eu: <strong>Aholkuak</strong>, eskatzailearen galdera betetzen duen erantzuna lortzeko. </li>
pt_br: <strong>Saran</strong> tentang bagaimana mendapatkan respon yang akan memuaskan pemohon. </li>

source: <strong>All the information</strong> has been sent
eu: <strong>Informazio guztia</strong> bidalita dago.
pt_br: <strong>Semua informasi </strong> telah dikirimkan

source: <strong>Anything else</strong>, such as clarifying, prompting, thanking
eu: <strong>Besterik</strong>, hala nola argitu, galdetu, eskertu
pt_br: <strong>Lain-lainnya</strong>, seperti mengklarifikasi, mendorong, berterima kasih

source: <strong>Caveat emptor!</strong> To use this data in an honourable way, you will need a good internal knowledge of user behaviour on {{site_name}}. How, why and by whom requests are categorised is not straightforward, and there will be user error and ambiguity. You will also need to understand FOI law, and the way authorities use it. Plus you'll need to be an elite statistician. Please <a href="{{contact_path}}">contact us</a> with questions.
eu: <strong>Kontuz!</strong> Datu hauek modu fidagarrian erabiltzeko, {{site_name}} orrialdeko erabiltzaileen jokabidea jakin behar duzu. Eskabideak nola, zergatik eta nork sailkatzen dituen ez da huskeria, giza hutsuneak eta erabaki eztabaidagarriak ematen dira. Informaziorako sarbidearen legeak ere ulertu behar dituzu eta nola erabiltzen dituzten erakunde publikoek. Azkenik, estatista ona izan behar duzu. Mesedez, edozein zalantza izatekotan, <a href="{{contact_path}}">jar zaitez harremanetan</a> gurekin.
pt_br: <strong>Caveat emptor!</strong> Untuk menggunakan data ini dengan cara yang terpuji, Anda akan membutuhkan pengetahuan internal yang baik mengenai tingkah laku pengguna pada{{site_name}}. Bagaimana, mengapa dan oleh siapa permintaan-permintaan tersebut dikategorikan tidak terang-terangan, dan akan ada kesalahan dan ambiguitas pengguna. Anda juga perlu memahami hukum FOI, dan cara para otoritas menggunakannya. Anda juga perlu menjadi ahli statistik terkemuka. Silakan <a href="{{contact_path}}">hubungi kami </a> dengan pertanyaan-pertanyaan.

source: <strong>Clarification</strong> has been requested
eu: <strong>Azalpen</strong> bat eskatu da.
pt_br: <strong>Klarifikasi</strong> sudah dimintakan.

source: <strong>No response</strong> has been received <small>(maybe there's just an acknowledgement)</small>
eu: Ez da <strong>inolako erantzunik</strong> jaso <small>(agian jaso izanaren adierazpena baino ez da)</small>
pt_br: <strong>Belum ada respon</strong> yang diterima <small>(mungkin hanya ada sebuah sambutan)</small>

source: <strong>Note:</strong> We will send an email to your new email address. Follow the instructions in it to confirm changing your email.
eu: <strong>Oharra:</strong> Posta bat bidaliko dugu posta helbide berrira. Jarraitu argibideei helbide berria egiaztatzeko.
pt_br: <strong>Catatan:</strong> Kami akan mengirimkan email ke alamat email Anda yang baru. Ikutilah instruksi di dalamnya untuk mengkonfirmasi perubahan email Anda.

source: <strong>Note:</strong> You're sending a message to yourself, presumably to try out how it works.
eu: <strong>Oharra:</strong> Zeure buruari bidali diozu mezua, suposatzen dugu funtzionamendua frogatu nahi duzula.
pt_br: <strong>Catatan:</strong> Anda mengirimkan pesan kepada Anda sendiri, sepertinya untuk mencoba bagaimana ini bekerja.

source: <strong>Privacy note:</strong> If you want to request private information about yourself then <a href="%s">click here</a>.
eu: <strong>Pribatutasun oharra:</strong> Zeure buruaz informazio pribatua eskatu nahi izanez gero, orduan <a href="%s">jarraitu esteka honi</a>.
pt_br: <strong>Catatan privasi:</strong> Jika Anda ingin meminta informasi privat tentang Anda sendiri maka <a href="%s">click here</a>.

source: <strong>Privacy note:</strong> Your photo will be shown in public on the Internet, wherever you do something on {{site_name}}.
eu: <strong>Pribatutasun oharra:</strong> Zure argazkia agerian egongo da Interneten, {{site_name}} orrialdean egiten dituzun ekimenen ondoan.
pt_br: <strong>Catatan privasi:</strong> Foto Anda akan ditampilkan secara terbuka di Internet, di mana pun Anda melakukan sesuatu pada {{site_name}}.

source: <strong>Privacy warning:</strong> Your message, and any response to it, will be displayed publicly on this website.
eu: <strong>Pribatutasun oharra:</strong> Zure mezua, eta edozein erantzun, guztion eskura egongo dira webgune honetan.
pt_br: <strong>Peringatan privasi:</strong> Pesan Anda, dan respon apapun terhadapnya, akan ditampilkan secara terbuka di website ini.

source: <strong>Some of the information</strong> has been sent
eu: <strong>Informazioaren zati bat</strong> bidalita dago.
pt_br: <strong>Beberapa informasi</strong> telah dikirimkan

source: <strong>Thank</strong> the public authority or
eu: <strong>Eman eskerrak</strong> erakunde publikoari edo
pt_br: <strong>Berterima kasih kepada</strong> otoritas publik atau

source: <strong>did not have</strong> the information requested.
eu: <strong>ez zeukan</strong> eskatutako informazioa.
pt_br: <strong>tidak memiliki</strong> informasi yang diminta.

source: A <strong>summary</strong> of the response if you have received it by post.
eu: Erantzunaren <strong>laburpena</strong>, posta arruntean jaso baldin baduzu.
pt_br: Sebuah<strong>ringkasan</strong> dari respon jika Anda telah menerimanya lewat pos.

source: A Freedom of Information request
eu: Informazio eskabidea
pt_br: Permintaan Freedom of Information

source: A public authority
eu: Erakunde publikoa
pt_br: Sebuah otoritas publik

source: A response will be sent <strong>by post</strong>
eu: erantzuna <strong>posta arruntean</strong> bidaliko da.
pt_br: Respon akan dikirimkan <strong>lewat pos </strong>

source: A strange reponse, required attention by the {{site_name}} team
eu: Ez-ohiko erantzuna, {{site_name}} orrialdeko taldeak berraztertu behar du.
pt_br: Respon yang tidak biasa, membutuhkan perhatian tim {{site_name}}

source: A {{site_name}} user
eu: {{site_name}} orrialdeko erabiltzailea.
pt_br: Pengguna{{site_name}}

source: About you:
eu: Zeure buruaz:
pt_br: Tentang Anda:

source: Act on what you've learnt
eu: Erabil ezazu informazio hau
pt_br: Bertindak atas apa yang telah Anda pelajari

source: Add an annotation
eu: Gehitu iruzkina
pt_br: Tambahkan anotasi

source: Add an annotation to your request with choice quotes, or a <strong>summary of the response</strong>.
eu: Gehitu zure eskabideari buruzko iruzkina, aipamen aukeratuekin edo <strong>erantzunaren laburpenarekin</strong>.
pt_br: Tambahkan anotasi ke permintaan Anda dengan kutipan pilihan, atau sebuah <strong>ringkasan dari respon tersebut </strong>.

source: Added on {{date}}
eu: {{date}} egunean gehituta
pt_br: Ditambahkan pada{{date}}

source: Admin level is not included in list
eu: Administratzailearen maila ez da sartzen zerrendan
pt_br: Level admin tidak disertakan dalam daftar

source: Administration URL:
eu: Administrazioaren URLa:
pt_br: URL Administrasi:

source: Advanced search
eu: Bilaketa aurreratua
pt_br: <p>Terima kasih! Mudah-mudahan Anda tidak terlalu lama menunggu.</p><p>Anda seharusnya mendapatkan tanggapan dalam waktu{{late_number_of_days}} hari, atau akan diinformasikan jika akan memakan waktu lebih lama (<a href="{{review_url}}">rincian</a>).</p>

source: Advanced search tips
eu: Bilaketa aurreratuaren laguntza
pt_br: Tip pencarian lanjutan

source: Advise on whether the <strong>refusal is legal</strong>, and how to complain about it if not.
eu: <strong>Ezeztapena legezkoa den</strong> argitzeko aholkua, eta nola apelatu legezkoa ez bada.
pt_br: Beritahukan tentang apakah <strong>penolakan tersebut sah </strong>, dan bagaimana mengajukan keberatan tentang hal tersebut jika tidak.

source: Air, water, soil, land, flora and fauna (including how these effect human beings)
eu: Airea, ura, lurra, flora eta fauna (gizakiengan dituen ondorioak barne)
pt_br: Udara, air, tanah, daratan, tumbuhan dan hewan (termasuk bagaimana hal-hal ini mempengaruhi manusia)

source: All of the information requested has been received
eu: Eskatutako informazio guztia jaso da
pt_br: Semua informasi yang diminta telah diterima

source: All the options below can use <strong>status</strong> or <strong>latest_status</strong> before the colon. For example, <strong>status:not_held</strong> will match requests which have <em>ever</em> been marked as not held; <strong>latest_status:not_held</strong> will match only requests that are <em>currently</em> marked as not held.
eu: Beheko aukera guztiek erabil dezakete <strong>status</strong> edo <strong>latest_status</strong> bi puntuak baino lehen. Adibidez, <strong>status:not_held</strong> oraindik heldu ez bezala markatutako <em>ever</em> eskaerak hartuko ditu; <strong>latest_status:not_held</strong> hartuko ditu oraindik heldu ez bezala markatutako eskaerak, <em>currently</em>.
pt_br: Semua pilihan di bawah dapat menggunakan <strong>status</strong> atau <strong>status_terakhir</strong> sebelum tanda titik dua. Contohnya, <strong>status:tidak_dipegang</strong> akan mencocokkan permintaan yang <em>pernah</em> ditandai sebagai tidak dipegang; <strong>status_terakhir:tidak_dipegang</strong> hanya akan mencocokkan permintaan yang <em>saat ini</em> ditandai sebagai tidak dipegang.

source: All the options below can use <strong>variety</strong> or <strong>latest_variety</strong> before the colon. For example, <strong>variety:sent</strong> will match requests which have <em>ever</em> been sent; <strong>latest_variety:sent</strong> will match only requests that are <em>currently</em> marked as sent.
eu: Beheko aukera guztiek erabil dezakete <strong>variety</strong> edo <strong>latest_variety</strong> bi puntuak baino lehen. Adibidez, <strong>variety:sent</strong> jada bidalita dauden eskaerak <em>ever</em> hartuko ditu; <strong>latest_variety:sent</strong> soilik hartuko ditu <em>currently</em> bidalita bezala markatutako eskaerak.
pt_br: Semua pilihan di bawah dapat menggunakan<strong>jenis</strong> atau<strong>jenis_terakhir</strong> sebelum kolom. Contohnya, <strong>jenis:terkirim</strong> akan mencocokkan permintaan yang <em>pernah</em> dikirimkan; <strong>jenis_terakhir:terkirim</strong> hanya akan mencocokkan permintaan yang <em>saat ini</em> ditandai terkirim.

source: Also called {{other_name}}.
eu: {{other_name}} bezala ere ezaguna.
pt_br: Juga dipanggil {{other_name}}.

source: Alter your subscription
eu: Alda ezazu zure harpidetza
pt_br: Mengubah langganan Anda

source: Although all responses are automatically published, we depend on you, the original requester, to evaluate them.
eu: Erantzun guztiak automatikoki argitaratzen diren arren, zure esku dago, eskabidearen egile hori, haien ebaluazioa.
pt_br: Meskipun semua respon diterbitkan secara otomatis, kami bergantung pada Anda, pemohon asli, untuk mengevaluasinya.

source: An <strong>error message</strong> has been received
eu: <strong>akats mezua</strong> jaso da.
pt_br: Sebuah<strong>pesan error</strong> telah diterima

source: An Environmental Information Regulations request
eu: Inguruneari buruzko informazioaren eskabidea
pt_br: Permintaan Peraturan Informasi Lingkungan

source: Annotation added to request
eu: Eskabideari gehitutako iruzkina
pt_br: Anotasi ditambahkan untuk meminta

source: Annotations
eu: Iruzkinak
pt_br: Anotasi

source: Annotations are so anyone, including you, can help the requester with their request. For example:
eu: Iruzkinak oso baliagarriak dira, edozeinek, zuk barne, eskabidearen sortzaileari lagun diezaion. Adibidez:
pt_br: Anotasi adalah supaya semua orang, termasuk Anda, dapat membantu pemohon dengan permintaan mereka. Contohnya:

source: Annotations will be posted publicly here, and are <strong>not</strong> sent to {{public_body_name}}.
eu: Iruzkinak publikoki erakusten dira hemen, eta <strong>ez</strong> dira {{public_body_name}}-ra bidaltzen.
pt_br: Anotasi akan dimuat secara terbuka di sini, dan <strong>tidak</strong> dikirimkan ke{{public_body_name}}

source: Anyone:
eu: Edozein:
pt_br: Siapapun:

source: Ask for <strong>specific</strong> documents or information, this site is not suitable for general enquiries.
eu: Eska itzatzu agiriak edo informazio <strong>zehatza</strong>, web orrialde hau ez dago zalantza orokorrak argitzeko pentsatuta.
pt_br: Meminta <strong>dokumen atau informasi</strong> spesifik, situs ini tidak cocok untuk pertanyaan umum.

source: At the bottom of this page, write a reply to them trying to persuade them to scan it in (<a href="%s">more details</a>).
eu: Orrialde honen amaieran, idatz ezazu erantzuna, eskanea dezaten konbentzitzeko (<a href="%s">xehetasun gehiago</a>).
pt_br: Di bagian bawah halaman ini, tulislah balasan kepada mereka berusaha membujuk mereka untuk memindainya (<a href="%s">lebih banyak rincian</a>).

source: Attachment (optional):
eu: Gehigarriak (aukerakoa):
pt_br: Lampiran (opsional):

source: Attachment:
eu: Gehigarria:
pt_br: Lampiran:

source: Awaiting classification.
eu: Sailkatzeko zain.
pt_br: Menunggu klasifikasi.

source: Awaiting internal review.
eu: Barneko berrikusketaren zain.
pt_br: Menunggu kajian internal.

source: Awaiting response.
eu: Erantzunaren zain.
pt_br: Menunggu respon.

source: Beginning with
eu: ___-ekin hasita
pt_br: Dimulai dengan

source: Browse <a href='{{url}}'>other requests</a> for examples of how to word your request.
eu: Kontsulta itzazu <a href='{{url}}'>beste eskabideak</a>, ikusteko nola idatz daitekeen zure eskabidea.
pt_br: Melihat<a href='{{url}}'>permintaan lain</a> contohnya tentang bagaimana menyampaikan permintaan Anda.

source: Browse <a href='{{url}}'>other requests</a> to '{{public_body_name}}' for examples of how to word your request.
eu: Araka itzazu<a href='{{url}}'>beste eskabideak</a>, '{{public_body_name}}' zure eskabidea nola idatz daitekeen adibideak ikusteko.
pt_br: Melihat <a href='{{url}}'>permintaan lain</a> untuk'{{public_body_name}}' contohnya tentang bagaiamana menyampaikan permintaan Anda.

source: Browse all authorities...
eu: Arakatu beste erakunde publikoak...
pt_br: Melihat semua otoritas...

source: By law, under all circumstances, {{public_body_link}} should have responded by now
eu: Legearen arabera, edozein zirkunstantzia dela, {{public_body_link}}k jada erantzun behar izango zukeen
pt_br: Berdasarkan undang-undang, dalam semua keadaan, {{public_body_tautan}} sekarang seharusnya sudah ditanggapi

source: By law, {{public_body_link}} should normally have responded <strong>promptly</strong> and
eu: Legearen arabera, {{public_body_link}}k jada erantzun behar izango zukeen <strong>laster</strong> eta
pt_br: Berdasarkan undang-undang, {{public_body_tautan}} seharusnya sudah menanggapi <strong>pada waktunya</strong> dan

source: Cancel a {{site_name}} alert
eu: Baliogabetu {{site_name}}-ren alerta
pt_br: Membatalkan{{site_name}} tanda notifikasi

source: Cancel some {{site_name}} alerts
eu: Baliogabetu {{site_name}}-ren alertak

source: Cancel, return to your profile page
eu: Itxi, itzuli nire profilera
pt_br: Batal, kembali ke halaman profil Anda

source: Change email on {{site_name}}
eu: Aldatu {{site_name}}-ren posta elektronikoa
pt_br: Merubah email pada{{site_name}}

source: Change password on {{site_name}}
eu: Aldatu {{site_name}}-ren pasahitza
pt_br: Merubah kode sandi pada {{site_name}}

source: Change profile photo
eu: Aldatu profilaren argazkia
pt_br: Mengubah foto profil

source: Change the text about you on your profile at {{site_name}}
eu: Aldatu zure profilaren testua {{site_name}}-an
pt_br: Mengubah teks tentang Anda pada profil Anda di {{site_name}}

source: Change your email
eu: Aldatu zure posta elektronikoa
pt_br: Mengubah email Anda

source: Change your email address used on {{site_name}}
eu: Aldatu zure posta elektronikoa {{site_name}}-an
pt_br: Mengubah alamat email yang Anda gunakan di {{site_name}}

source: Change your password
eu: Aldatu zure pasahitza
pt_br: Mengubah kode sandi Anda

source: Change your password on {{site_name}}
eu: Aldatu zure pasahitza {{site_name}}-an
pt_br: Mengubah kode sandi Anda di{{site_name}}

source: Change your password {{site_name}}
eu: Aldatu zure pasahitza {{site_name}}-an
pt_br: Mengubah kode sandi Anda {{site_name}}

source: Charity registration
eu: GKEren erregistroa
pt_br: Pendaftaran Amal

source: Check for mistakes if you typed or copied the address.
eu: Helbidea kopiatu baldin baduzu, bila ezazu akatsak.
pt_br: Memeriksa kesalahan jika Anda mengetikkan atau menyalin alamat tersebut.

source: Check you haven't included any <strong>personal information</strong>.
eu: Egiazta ezazu ez duzula <strong>inolako informazio pertsonalik</strong> sartu.
pt_br: Memeriksa jika Anda tidak mencantumkan <strong>informasi pribadi apapun</strong>.

source: Chile
eu: Txile

source: Choose your profile photo
eu: Aukeratu nire profilaren argazkia
pt_br: Memilih foto profil Anda

source: Clarification
eu: Azalpena
pt_br: Klarifikasi

source: Classify an FOI response from
eu: Sailaktu _____-tik emandako erantzuna
pt_br: Mengklasifikasi respon FOI dari

source: Click on the link below to send a message to {{public_body_name}} telling them to reply to your request. You might like to ask for an internal review, asking them to find out why response to the request has been so slow.
eu: Egin klik ondoko estekan {{public_body_name}}-ri mezu bat bidaltzeko, zure eskabideari erantzun diezaioten eskatuz. Barneko berrikusketa eskatu ahal duzu, galdetzeko ea zergatik berandutu den hainbeste haien erantzuna.
pt_br: Klik tautan di bawah untuk mengirimkan pesan kepada {{public_body_name}} meminta mereka untuk menjawab permintaan Anda. Anda mungkin ingin meminta kajian internal, meminta mereka untuk mencari tahu mengapa respon atas permintaan tersebut sangat lama.

source: Click on the link below to send a message to {{public_body}} reminding them to reply to your request.
eu: Egin klik ondoko estekan {{public_body}}-ri mezu bat bidaltzeko, gogoratuz zure eskabideari erantzun behar diotela.
pt_br: Klik tautan di bawah untuk mengirimkan pesan kepada{{public_body}} mengingatkan mereka untuk menjawab permintaan Anda.

source: Confirm you want to be emailed about new requests
eu: Berretsi eskabide berriei buruzko emailak jaso nahi dituzula

source: Confirm you want to be emailed about new requests or responses matching your search
eu: Berretsi eskabide berriei buruzko emailak edo zure bilaketarekin bat egiten duten erantzunak jaso nahi dituzula

source: Confirm you want to be emailed about requests by '{{user_name}}'
eu: Berretsi '{{user_name}}'-ren eskabideei buruzko emailak jaso nahi dituzula

source: Confirm you want to be emailed about requests to '{{public_body_name}}'
eu: Berretsi '{{public_body_name}}'-ren erantzunei buruzko emailak jaso nahi dituzula

source: Confirm you want to be emailed when an FOI request succeeds
eu: Berretsi emailak jaso nahi dituzula, eskabide batek arrakasta lortzen duenean

source: Confirm you want to follow updates to the request '{{request_title}}'
eu: Berretsi '{{request_title}}' eskabidearen gaurkotzeak jaso nahi dituzula

source: Confirm your FOI request to
eu: Berretsi _____-ri egindako eskabidea
pt_br: Konfirmasi permintaan FOI Anda ke

source: Confirm your account on {{site_name}}
eu: Berretsi {{site_name}}-ean daukazun kontua
pt_br: Konfirmasi akun Anda pada {{site_name}}

source: Confirm your annotation to {{info_request_title}}
eu: Berretsi {{info_request_title}}-ri egindako iruzkina
pt_br: Konfirmasi anotasi Anda ke {{info_request_title}}

source: Confirm your email address
eu: Berretsi zure helbide elektronikoa
pt_br: Konfirmasi alamat email Anda

source: Confirm your new email address on {{site_name}}
eu: Berretsi {{site_name}}-ean daukazun helbide elektroniko berria
pt_br: Konfirmasi alamat email Anda yang baru di {{site_name}}

source: Contact {{site_name}}
eu: Jar zaitez {{site_name}}-rekin harremanetan
pt_br: Kontak {{site_name}}

source: Could not identify the request from the email address
eu: Ezin izan dugu eskabidea zehaztu helbide elektronikoaren arabera
pt_br: Tidak dapat mengidentifikasi permintaan dari alamat email

source: Couldn't understand the image file that you uploaded. PNG, JPEG, GIF and many other common image file formats are supported.
eu: Ezin dugu prozesatu igo duzun irudia. PNG, JPEG, GIF edo beste irudi formatu orokorrak erabil ditzakezu.
pt_br: Tidak dapat membaca file gambar yang Anda muat. PNG, JPEG, GIF dan berbagai format file umum lainnya yang didukung.

source: Crop your profile photo
eu: Moztu zure profilaren argazkia
pt_br: Memotong foto profil Anda

source: Cultural sites and built structures (as they may be affected by the environmental factors listed above)
eu: (Aldez aurretik aipatu diren eragile ingurunekoek jada kutsatuta egon daitezkeen) kultura guneak eta eraikinak
pt_br: Situs kebudayaan dan bangunan-bangunan yang didirikan (karena mereka mungkin terpengaruh oleh faktor-faktor lingkungan yang disebutkan di atas)

source: Currently <strong>waiting for a response</strong> from {{public_body_link}}, they must respond promptly and
eu: Orain {{public_body_link}}-eko <strong>erantzunaren zain</strong> gaude, laster erantzun behar du eta
pt_br: Saat ini<strong>sedang menunggu respon</strong> dari{{public_body_tautan}}, mereka harus merespon dengan segera dan

source: Date:
eu: Data:
pt_br: Tanggal:

source: Dear {{public_body_name}},
eu: {{public_body_name}} agurgarria,
pt_br: Yang terhormat {{public_body_name}},
