Repository: Flupsy/alaveteli
Catalog: locale/*/app.po
Languages: eu, pt_br

source: [ {{site_name}} note: The above text was badly encoded, and has had strange characters removed. ]
eu: [ {{site_name}} Oharra: Aurreko testuak ez zeukan kode egokirik, horregatik hainbat karaktere arrotz ezabatu dira. ]
pt_br: [ {{site_name}} catatan: Teks di atas telah dikodekan, dan karakter anehnya telah dihapuskan. ]

source: This will appear on your {{site_name}} profile, to make it easier for others to get involved with what you're doing.
eu: Hau zure {{site_name}} profilean agertuko da, beste pertsonek zure eskabideak ulertu eta parte har dezaten.
pt_br: Ini akan muncul di profil {{site_name}} Anda, untuk membuatnya lebih mudah bagi yang lain untuk terlibat dengan apa yang sedang Anda kerjakan.

source: (<strong>no ranty</strong> politics, read our <a href="%s">moderation policy</a>)
eu: (<strong>eraso politikorik gabe</strong>, irakur ezazu gure <a href="%s">moderazio politika</a>)
pt_br: (<strong>politik kasar</strong> tidak diperkenankan, bacalah kebijakan <a href="%s">moderasi kami</a>)

source: (<strong>patience</strong>, especially for large files, it may take a while!)
eu: (<strong>pazientzia</strong>, batez ere fitxategi handiekin, hainbat minutu behar dezakete eta!)
pt_br: (<strong>sabar</strong>, khususnya untuk file berukuran besar, membutuhkan beberapa waktu!)

source: (you)
eu: (zu)
pt_br: (Anda)

source: - view and make Freedom of Information requests
eu: - Bilatu informaziorako sarbidearen eskabideen artean eta bidali ezazu.
pt_br: - tampilkan dan buat permintaan Freedom of Information

source: <strong>Note:</strong> We will send you an email. Follow the instructions in it to change your password.
eu: <strong>Oharra::</strong> Email bat bidaliko dizugu. Jarraitu argibideei zure pasahitza aldatzeko.
pt_br: <strong>Catatan:</strong> Kami akan mengirimkan sebuah email kepada Anda. Ikutilah instruksi-instruksi di dalamnya untuk mengubah kode sandi Anda.

source: <strong>Privacy note:</strong> Your email address will be given to
eu: <strong>Pribatutasun inguruko oharra:</strong> Zure helbide elektronikoa _____-ri emango zaio.
pt_br: <strong>Catatan privasi:</strong> Alamat email Anda akan diberikan untuk

source: <strong>Summarise</strong> the content of any information returned.
eu: Jasotako edozein informazioren <strong>laburpena</strong> egiten du.
pt_br: <strong>Merangkum</strong> isi dari informasi apapun yang dikembalikan.

source: Advise on how to <strong>best clarify</strong> the request.
eu: Eskabidea <strong>ahalik eta hoberen</strong> argitzeko aholkua.
pt_br: Beritahukan tentang bagaimana <strong>cara terbaik untuk mengklarifikasi</strong> permintaan tersebut.

source: Ideas on what <strong>other documents to request</strong> which the authority may hold.
eu: Erakunde publikoak izan ditzaketen <strong> beste agiriak eskatzeko </strong> ideiak.
pt_br: Gagasan tentang <strong>dokumen lain untuk diminta</strong> yang mungkin dimiliki oleh pihak berwenang.

source: If you know the address to use, then please <a href="%s">send it to us</a>. You may be able to find the address on their website, or by phoning them up and asking.
eu: Erabili behar den helbidea baldin badakizu, orduan mesedez <a href="%s">bidal iezaguzu</a>. Agian haien weg orrialdean aurki dezakezu, edo telefonoz deitu eta galdetzen badiezu.
pt_br: Jika Anda mengetahui alamat yang digunakan, maka silakan<a href="%s">mengirimkannya kepada kami</a>. Anda mungkin dapat menemukan alamatnya di website mereka, atau dengan menelepon dan menanyakannya kepada mereka.

source: Include relevant links, such as to a campaign page, your blog or a twitter account. They will be made clickable. e.g.
eu: Sar itzazu esteka adierazgarriak, hala nola informazio orrialdea, zure bloga edo twitter kontua. Automatikoki esteka bihurtuko dira. Adibidez:
pt_br: Sertakan tautan-tautan yang relevan, seperti tautan ke halaman kampanye, blog Anda atau akun twitter. Mereka akan dibuat untuk bisa diklik. contoh.

source: Link to the information requested, if it is <strong>already available</strong> on the Internet.
eu: Eskatu duzun informaziorako esteka, Interneten <strong>eskuragarri baldin badago</strong> jadanik.
pt_br: Tautan kepada informasi yang diminta, jika informasi tersebut<strong>sudah tersedia</strong> di Internet.

source: Offer better ways of <strong>wording the request</strong> to get the information.
eu: Informazioa lortzeko zure <strong>eskabidea idazteko</strong> modu hobeak eskaintzea.
pt_br: Tawarkan cara-cara yang lebih baik untuk <strong>memperkatakan permintaan tersebut </strong> untuk memperoleh informasi.

source: Say how you've <strong>used the information</strong>, with links if possible.
eu: Esaguzu nola <strong>erabili duzun informazioa</strong>, ahal bada esteka zehaztuz.
pt_br: Katakan bagaimana Anda sudah <strong>menggunakan informasi tersebut</strong>, dengan tautan jika memungkinkan.

source: Suggest <strong>where else</strong> the requester might find the information.
eu: Iradoki <strong>zein lekutan</strong> aurki dezake eskatzaileak informazioa.
pt_br: Sarankan<strong>di mana lagi</strong> sang pemohon mungkin dapat menemukan informasi tersebut.

source: What are you investigating using Freedom of Information?
eu: Zer ikertzen ari zara Informaziorako Sarbidearen bidez?
pt_br: Apa yang sedang Anda selidiki menggunakan Freedom of Information?

source: You are already being emailed updates about the request.
eu: Eskabideari buruzko gaurkotzeak jasotzen ari zara posta elektronikoan.
pt_br: Update tentang permintaan tersebut sudah dikirimkan ke email Anda.

source: You will also be emailed updates about the request.
eu: Eskabide honi buruzko gaurkotzeak jasoko dituzu posta elektronikoan.
pt_br: Anda juga akan dikirimkan email berisi update tentang permintaan.

source: made by
eu: _____-k egina.
pt_br: dibuat oleh

source: or
eu: edo
pt_br: atau

source: when you send this message.
eu: Mezu hau bidali duzunean.
pt_br: saat Anda mengirim pesan ini.

source: %d Freedom of Information request to %s
eu: _____ %d -ri egindako informazio eskabidea %s
pt_br: %d Permintaan Kebebasan Informasi ke %s

source: %d request
eu: %d eskabidea
pt_br: %d permintaan-permintaan

source: %d request made.
eu: %d eskabidea bidalita.
pt_br: %d permintaan-permintaan yang diajukan.

source: 'Crime statistics by ward level for Wales'
eu: 'Espainiako krimen estatistika, eskualdeka'
pt_br: 'Statistik Kriminal berdasarkan tingkat penjara untuk Wales'

source: 'Pollution levels over time for the River Tyne'
eu: 'Ibaizabal ibaiko kutsadura maila historikoak'
pt_br: 'Tingkat polusi Sungai Tyne dari waktu ke waktu'

source: '{{link_to_authority}}', a public authority
eu: '{{link_to_authority}}', erakunde publiko bat
pt_br: '{{link_to_authority}}', otoritas publik

source: '{{link_to_request}}', a request
eu: '{{link_to_request}}', eskabide bat
pt_br: '{{link_to_request}}', sebuah permintaan

source: '{{link_to_user}}', a person
eu: '{{link_to_user}}', pertsona bat
pt_br: '{{link_to_user}}', seseorang

source: , Yours, {{user_name}}
eu: , Adeitasunez, {{user_name}}
pt_br: , Anda, {{user_name}}

source: - or -
eu: - edo -
pt_br: - atau -

source: 1. Select an authority
eu: 1. Aukera ezazu erakunde publiko bat
pt_br: 1. Pilih otoritas

source: 2. Ask for Information
eu: 2. Eskatu informazioa
pt_br: 2. Minta informasi

source: 3. Now check your request
eu: 3. Berrikusi zure eskabidea
pt_br: 3. Sekarang periksa permintaan Anda

source: <a href="%s">Add an annotation</a> (to help the requester or others)
eu: <a href="%s">Gehitu azalpenen bat</a> (eskatzaileari edo besteei laguntzearren)
pt_br: <a href="%s">Tambahkan anotasi</a> (untuk membantu peminta informasi atau yang lain)

source: <a href="%s">Are we missing a public authority?</a>.
eu: <a href="%s">Erakunde publikoren bat ez da agertzen?</a>.
pt_br: <a href="%s">Apakah kami kehilangan sebuah otoritas publik?</a>.

source: <a href="%s">Are you the owner of any commercial copyright on this page?</a>
eu: <a href="%s">Orrialde honetako infomazioaren eskubideak dituzu zuk?</a>
pt_br: <a href="%s">Apakah Anda pemilik dari hak cipta komersial di halaman ini?</a>

source: <a href="%s">Browse all</a> or <a href="%s">ask us to add one</a>.
eu: <a href="%s">Guztiak ikusi</a> o <a href="%s">eskatu beste bat gehitzeko</a>.
pt_br: <a href="%s">Lihat semua</a> atau <a href="%s">minta kami untuk menambahkan</a>.

source: <a href="%s">Can't find the one you want?</a>
eu: <a href="%s">Ez duzu bilatzen ari zaren hori aurkitzen?</a>
pt_br: <a href="%s">Tidak dapat menemukan apa yang Anda inginkan?</a>

source: <a href="%s">Sign in</a> to change password, subscriptions and more ({{user_name}} only)
eu: <a href="%s">Ireki saioa</a> zure pasahitza aldatzeko, inskribatzeko... ({{user_name}} bakarrik)
pt_br: <a href="%s">Daftar</a> untuk mengubah kode sandi, langganan dan lain-lain (hanya {{user_name}})

source: <a href="%s">details</a>
eu: <a href="%s">xehetasunak</a>
pt_br: <a href="%s">rincian</a>

source: <a href="%s">what's that?</a>
eu: <a href="%s">Zer da hau?</a>
pt_br: <a href="%s">Apa itu?</a>

source: <p>All done! Thank you very much for your help.</p><p>There are <a href="{{helpus_url}}">more things you can do</a> to help {{site_name}}.</p>
eu: <p>Eginda dago! Eskerrik asko zure laguntzagatik.</p> {{site_name}} laguntzeko<p>badaude<a href="{{helpus_url}}">egin ditzakezun gauza gehiago</a>.</p>
pt_br: <p>Selesai! Terima kasih banyak untuk bantuan Anda.</p><p>Ada <a href="{{helpus_url}}">lebih banyak hal-hal yang bisa Anda lakukan </a> untuk membantu{{site_name}}.</p>

source: <p>Thank you! Here are some ideas on what to do next:</p> <ul> <li>To send your request to another authority, first copy the text of your request below, then <a href="{{find_authority_url}}">find the other authority</a>.</li> <li>If you would like to contest the authority's claim that they do not hold the information, here is <a href="{{complain_url}}">how to complain</a>. </li> <li>We have <a href="{{other_means_url}}">suggestions</a> on other means to answer your question. </li> </ul>
eu: <p>Milesker! Jarraian zer egin erabakitzeko zenbait ideia:</p> <ul> <li>Eskabidea beste erakunde batera bidaltzeko, kopia ezazu testua eta <a href="{{find_authority_url}}">aurkitu beste erakunde bat</a>.</li> <li>Erakundeak informaziorik ez duela egindako baieztapenari erantzun nahi badiozu, hemen azalduko dizugu <a href="{{complain_url}}">nola apelatu</a>. </li> <li>Zure galdera erantzuteko <a href="{{other_means_url}}">beste iradokizunak</a> badauzkagu. </li> </ul>

source: <p>Thank you! Hope you don't have to wait much longer.</p> <p>By law, you should have got a response promptly, and normally before the end of <strong>{{date_response_required_by}}</strong>.</p>
eu: <p>Eskerrik asko! Espero dugu ez duzula luze itxaron behar izango.</p> <p>Legearen arabera, erantzuna laster jaso behar izango duzu, normalean <strong>{{date_response_required_by}}</strong>amaitu baino lehen.</p>
pt_br: <p>Terima kasih! Semoga Anda tidak perlu menunggu lebih lama lagi.</p> <p>Berdasarkan undang-undang, Anda seharusnya mendapatkan tanggapan segera, dan biasanya sebelum akhir <strong>{{date_response_required_by}}</strong>.</p>

source: <p>Thank you! Hopefully your wait isn't too long.</p> <p>By law, you should get a response promptly, and normally before the end of <strong> {{date_response_required_by}}</strong>.</p>
eu: <p>Eskerrik asko! Espero dugu ez duzula luze itxaron behar izango.</p> <p>Legearen arabera, erantzuna laster jaso behar izango duzu, normalean <strong> {{date_response_required_by}}</strong> amaitu baino lehen.</p>
pt_br: <p>Terima kasih! Mudah-mudahan Anda tidak terlalu lama menunggu.</p> <p>Berdasarkan undang-undang, Anda seharusnya mendapatkan tanggapan segera, dan biasanya sebelum akhir <strong> {{date_response_required_by}}</strong>.</p>

source: <p>Thank you! Hopefully your wait isn't too long.</p><p>You should get a response within {{late_number_of_days}} days, or be told if it will take longer (<a href="{{review_url}}">details</a>).</p>
eu: <p>Eskerrik asko! Espero dugu ez duzula luze itxaron behar izango.</p><p>Erantzuna {{late_number_of_days}} egunetan jaso behar izango zenuke, edo erantzuna beranduago helduko zela jakinarazi beharko lizukete (<a href="{{review_url}}">informazio gehago</a>).</p>
pt_br: <p>Terima kasih! Mudah-mudahan Anda tidak terlalu lama menunggu.</p><p>Anda seharusnya mendapatkan tanggapan dalam waktu{{late_number_of_days}} hari, atau akan diinformasikan jika akan memakan waktu lebih lama (<a href="{{review_url}}">rincian</a>).</p>

source: <p>Thank you! We'll look into what happened and try and fix it up.</p><p>If the error was a delivery failure, and you can find an up to date FOI email address for the authority, please tell us using the form below.</p>
eu: <p>Eskerrik asko! Gertatutakoa ikertuko dugu eta saiatuko gara konpontzen.</p><p> Hutsunea posta ematean gertatu baldin bada, eta erakunde honetako helbide gaurkotuagoa aurkitu ahal baduzu, mesedez, adieraz iezaguzu ondoko inprimakian.</p>
pt_br: <p>Terima kasih! Kami akan menyelidiki apa yang terjadi dan mencoba untuk memperbaikinya.</p><p>Jika kesalahannya berupa kegagalan dalam pengiriman, dan Anda dapat menemukan alamat email FOI yang terbaru untuk otoritas, mohon informasikan kepada kami menggunakan formulir di bawah.</p>

source: <p>Thank you! Your request is long overdue, by more than {{very_late_number_of_days}} working days. Most requests should be answered within {{late_number_of_days}} working days. You might like to complain about this, see below.</p>
eu: <p>Eskerrik asko! Zure eskabidea atzeratuta dabil, {{very_late_number_of_days}} lan egun baino gehiago igaro dira. Eskabide gehienek erantzuna jaso beharko lukete {{late_number_of_days}} lan egunetan. Atzerapen hau dela eta, erreklamazioa egin dezakezu, beherago azaltzen den moduan.</p>
pt_br: <p>Terima kasih! Permintaan Anda sudah lama terlambat, lebih dari {{very_late_number_of_days}} hari kerja. Kebanyakan permintaan seharusnya dijawab dalam waktu {{late_number_of_days}} hari kerja. Anda mungkin ingin mengajukan keberatan mengenai hal ini, lihat di bawah.</p>

source: <p>Thanks for changing the text about you on your profile.</p> <p><strong>Next...</strong> You can upload a profile photograph too.</p>
eu: <p>Eskerrik asko zure profil pertsonala gaurkotzeagatik.</p> <p><strong>Orain...</strong> argazkia ere igo dezakezu zure profilera.</p>
pt_br: <p>Terima kasih telah mengubah teks tentang Anda di profil Anda.</p> <p><strong>Berikutnya...</strong> Anda juga dapat memuat foto profil.</p>

source: <p>Thanks for updating your profile photo.</p> <p><strong>Next...</strong> You can put some text about you and your research on your profile.</p>
eu: <p>Eskerrik asko zure profilaren argazkia gaurkotzeagatik.</p> <p><strong>Orain...</strong> Zeure buruaz eta zure ikerketaz idatz dezakezu zure profilean.</p>
pt_br: <p>Terima kasih untuk memperbarui foto profil Anda.</p> <p><strong>Berikutnya...</strong> Anda dapat menuliskan beberapa teks tentang Anda dan penelitian Anda di profil Anda.</p>

source: <p>We recommend that you edit your request and remove the email address. If you leave it, the email address will be sent to the authority, but will not be displayed on the site.</p>
eu: <p>Gure aholkua hauxe da, zure eskabidea editatu eta posta elektronikoaren helbidea kentzea. Helbidea utziz gero, erakunde publikora bidaliko da, baina ez da ikusgarria izango webgune honetan.</p>
pt_br: <p>Kami menyarankan agar Anda mengedit permintaan Anda dan menghapus alamat email. Jika Anda meninggalkannya, alamat email tersebut akan dikirimkan kepada otoritas, tetapi tidak akan ditampilkan di situs.</p>

source: <p>We're glad you got all the information that you wanted. If you write about or make use of the information, please come back and add an annotation below saying what you did.</p><p>If you found {{site_name}} useful, <a href="{{donation_url}}">make a donation</a> to the charity which runs it.</p>
eu: <p>Pozgarria da eskatu zenuen informazioa jaso duzula jakitea. Horri buruz idazten baduzu edo erabiltzen baduzu, mesedez itzul zaitez hona eta jarraian gehitu iruzkin bat, zer egin duzun azalduz.</p><p>{{site_name}} erabilgarria izan baldin bada, dagokion GKE<a href="{{donation_url}}">diruz lagundu</a> ahal duzu.</p>
pt_br: <p>Kami senang Anda memperoleh semua informasi yang Anda inginkan. Jika Anda menulis atau menggunakan informasi tersebut, mohon kembali ke situs ini dan menambahkan anotasi di bawah yang menyatakan apa yang Anda lakukan.</p><p>Jika Anda merasakan {{site_name}} berguna, <a href="{{donation_url}}">berikanlah donasi</a> kepada badan amal yang mengelolanya.</p>

source: <p>We're glad you got some of the information that you wanted. If you found {{site_name}} useful, <a href="{{donation_url}}">make a donation</a> to the charity which runs it.</p><p>If you want to try and get the rest of the information, here's what to do now.</p>
eu: <p>Pozgarria da eskatu zenuen informazioa jaso duzula jakitea. Horri buruz idazten baduzu edo erabiltzen baduzu, mesedez itzul zaitez hona eta jarraian gehitu iruzkin bat, zer egin duzun azalduz.</p><p>{{site_name}} erabilgarria izan baldin bada,dagokion GKE<a href="{{donation_url}}">diruz lagundu</a> ahal duzu.</p>
pt_br: <p>Kami senang Anda memperoleh beberapa informasi yang Anda inginkan. Jika Anda merasakannya {{site_name}} berguna, <a href="{{donation_url}}">berikanlah donasi</a> kepada badan amal yang mengelolanya.</p><p>Jika Anda ingin mencoba dan mendapatkan seluruh informasi tersebut, berikut apa yang harus dilakukan sekarang.</p>

source: <p>You do not need to include your email in the request in order to get a reply (<a href="%s">details</a>).</p>
eu: <p>Eskabidean ez duzu zure posta elektronikoaren helbidea sartu behar, erantzuna jasotzeko (<a href="%s">más detalles</a>).</p>
pt_br: <p>Anda tidak perlu menyertakan email Anda dalam permintaan ini untuk mendapatkan balasan (<a href="%s">rincian</a>).</p>

source: <p>You do not need to include your email in the request in order to get a reply, as we will ask for it on the next screen (<a href="%s">details</a>).</p>
eu: <p>Eskabidean ez duzu zure posta elektronikoaren helbidea sartu behar, erantzuna jasotzeko, ondoko urratsean eskatuko dizugu (<a href="%s">xehetasun gehiago</a>).</p>
pt_br: <p>Anda tidak perlu menyertakan email Anda dalam permintaan ini untuk mendapatkan balasan, karena kami akan memintanya di layar berikutnya (<a href="%s">rincian</a>).</p>

source: <p>Your request contains a <strong>postcode</strong>. Unless it directly relates to the subject of your request, please remove any address as it will <strong>appear publicly on the Internet</strong>.</p>
eu: <p>Zure eskabideak <strong>posta kodea</strong> dakar. Eskabidearekin zerikusi zuzena izan ezean, mesedez ezaba ezazu edozein helbide, ya que <strong>Interneten guztion eskura</strong> egongo da eta.</p>
pt_br: <p>Permintaan Anda memuat <strong>kode pos</strong>. Kecuali berhubungan langsung dengan subyek permintaan Anda, silakan hapus alamat apapun karena <strong>akan tampil secara terbuka di Internet</strong>.</p>

source: <p>Your {{law_used_full}} request has been <strong>sent on its way</strong>!</p> <p><strong>We will email you</strong> when there is a response, or after {{late_number_of_days}} working days if the authority still hasn't replied by then.</p> <p>If you write about this request (for example in a forum or a blog) please link to this page, and add an annotation below telling people about your writing.</p>
eu: <p>Zure {{law_used_full}} eskabidea <strong>bidalita</strong> dago!</p> <p><strong>Postaz jakinaraziko dizugu</strong> erantzuna jasotzen denean, edo {{late_number_of_days}} lan egunetan, erakundeak oraindik erantzun ez badu.</p> <p>Eskabide honi buruz idazten baduzu (foro edo blog batean, adibidez) mesedez, jar ezazu orrialde honetarako esteka eta ondoan gehitu azalpenen bat interesatu posibleei informazioa emanez.</p>

source: <p>{{site_name}} is currently in maintenance. You can only view existing requests. You cannot make new ones, add followups or annotations, or otherwise change the database.</p> <p>{{read_only}}</p>
eu: <p>{{site_name}} mantenuan ari da. Dauden eskabideak soilik ikus daitezke. Ezin da eskabide berria sortu, iruzkinak gehitu, erantzunak bidali edo data basea eraldatuko duten beste eragiketarik egin.</p> <p>{{read_only}}</p>
pt_br: <p>{{site_name}} sedang dalam pemeliharaan. Anda hanya dapat menampilkan permintaan-permintaan yang sudah ada. Anda tidak dapat membuat permintaan baru, menambahkan tindak lanjut atau anotasi, atau mengubah basis data.</p> <p>{{read_only}}</p>

source: <small>If you use web-based email or have "junk mail" filters, also check your bulk/spam mail folders. Sometimes, our messages are marked that way.</small> </p>
eu: <small>Web posta erabiltzen baduzu eta "anti spam" iragazkiak baldin badizutu, mesedez begira ezazu zure spam zorroan. Batzuetan, gure mezuak honela markatzen dira, akatsez.</small> </p>
pt_br: <small>Jika Anda menggunakan email berbasis web atau memiliki filter "junk mail", juga periksalah folder surat bulk/spam Anda. Terkadang, pesan-pesan kami ditandai seperti demikian.</small> </p>

source: <strong> Can I request information about myself?</strong> <a href="%s">No! (Click here for details)</a>
eu: <strong> Neure buruaz eska dezaket informazioa?</strong> <a href="%s">Ez! (sakatu hemen xehetasun gehiagorako)</a>
pt_br: <strong> Bisakah saya meminta informasi tentang saya sendiri?</strong> <a href="%s">Tidak! (Klik di sini untuk rincian)</a>

source: <strong><code>commented_by:tony_bowden</code></strong> to search annotations made by Tony Bowden, typing the name as in the URL.
eu: <strong><code>commented_by:rafael_nadal</code></strong> 'rafael_nadal' erabiltzaileak egindako iruzkinak bilatzeko.
pt_br: <strong><code>dikomentari oleh:tony_bowden</code></strong> untuk mencari anotasi yang dibuat oleh Tony Bowden, mengetikkan nama seperti di URL.

source: <strong><code>filetype:pdf</code></strong> to find all responses with PDF attachments. Or try these: <code>{{list_of_file_extensions}}</code>
eu: <strong><code>filetype:pdf</code></strong> PDF gehigarria duten erantzun guztiak bilatzeko. Edo proba itzazu hauek: <code>{{list_of_file_extensions}}</code>
pt_br: <strong><code>filetype:pdf</code></strong> untuk mendapatkan smeua respon dengan lampiran PDF. Atau coba cara ini: <code>{{list_of_file_extensions}}</code>

source: <strong><code>request:</code></strong> to restrict to a specific request, typing the title as in the URL.
eu: <strong><code>request:</code></strong> Bilaketa eskabide zehatz batean murrizteko, URLean agertzen den bezalako izenburua idatziz.
pt_br: <strong><code>permintaan:</code></strong> untuk membatasi permintaan tertentu, mengetikkan judul seperti di URL.

source: <strong><code>requested_by:julian_todd</code></strong> to search requests made by Julian Todd, typing the name as in the URL.
eu: <code><strong>requested_by:pedro_perez</strong></code>Pedro Perezek egindako eskabideak bilatzeko, izena URLean agertzen den bezalaxe idatziz.
pt_br: <strong><code>diminta oleh:julian_todd</code></strong> untuk mencari permintaan yang dibuat oleh Julian Todd, mengetikkan nama seperti di URL.

source: <strong><code>requested_from:home_office</code></strong> to search requests from the Home Office, typing the name as in the URL.
eu: <strong><code>requested_from:consejo_europeo</code></strong> Europako Kontseiluak egindako eskabideak bilatzeko, izena URLean agertzen den bezalaxe idatziz.
pt_br: <strong><code>diminta dari:rumah_kantor</code></strong> untuk mencari permintaan dari Rumah Kantor, mengetikkan nama seperti di URL.
