Repository: Flupsy/alaveteli
Catalog: locale/*/app.po
Languages: eu, pt_br

source: URL name can't be blank
eu: URLa ezin da hutsik egon.
pt_br: Nama URL tidak bisa kosong

source: Unable to change email address on {{site_name}}
eu: Ezin izan da {{site_name}}-ko posta helbidea aldatu.
pt_br: Tidak dapat mengubah alamat email pada {{site_name}}

source: Unable to send a reply to {{username}}
eu: Ezin izan zaio {{username}}-ri erantzuna bidali.
pt_br: Tidak dapat mengirimkan balasan kepada {{username}}

source: Unable to send follow up message to {{username}}
eu: Ezin izan zaio {{username}}-ri erantzuna bidali.
pt_br: Tidak dapat mengirimkan pesan tindak lanjut kepada {{username}}

source: Unexpected search result type
eu: Ustegabeko emaitza aurkitu da
pt_br: Jenis hasil pencarian yang tidak terduga

source: Unexpected search result type
eu: Ustegabeko emaitza aurkitu da
pt_br: Jenis hasil pencarian yang tidak terduga

source: Unfortunately we don't know the FOI email address for that authority, so we can't validate this. Please <a href="%s">contact us</a> to sort it out.
eu: Zoritxarrez ez dugu erakunde honetako posta helbidea, beraz ezin izan dugu balioztatu. Mesedez, jar zaitez gurekin <a href="%s">harremanetan</a> hau konpontzeko.
pt_br: Sayangnya kami tidak mengetahui FOI alamat email untuk otoritas tersebut, sehingga kami tidak dapat memvalidasi ini. Silakan <a href="%s">hubungi kami</a> untuk mengatasinya.

source: Unfortunately, we do not have a working {{info_request_law_used_full}} address for
eu: Zoritxarrez ez dugu posta helbide baliagarria honentzat: {{info_request_law_used_full}}
pt_br: Sayangnya, kami tidak memiliki alamat {{info_request_law_used_full}} kerja untuk

source: United Kingdom
eu: Erresuma Batua

source: United States of America
eu: Amerikako Estatu Batuak

source: Unknown
eu: Ezezaguna
pt_br: Tidak diketahui

source: Unusual response.
eu: Ez-ohiko erantzuna.
pt_br: Respon yang tidak biasa.

source: Update the status of this request
eu: Gaurkotu eskabide honen egoera
pt_br: Memperbarui status untuk permintaan ini

source: Update the status of your request to
eu: Gaurkotu ________-ri egindako eskabidearen egoera
pt_br: Memperbarui status permintaan Anda kepada

source: Use OR (in capital letters) where you don't mind which word, e.g. <strong><code>commons OR lords</code></strong>
eu: Idatz ezazu OR (hizki larritan) berdin zaizunean zein hitz, esaterako <strong><code>diputatu OR parlamentua</code></strong>
pt_br: Gunakan ATAU (dalam huruf kapital) di mana Anda tidak keberatan kata yang mana, misalnya <strong><code>majelis perwakilan rendah ATAU pejabat tinggi</code></strong>

source: Use quotes when you want to find an exact phrase, e.g. <strong><code>"Liverpool City Council"</code></strong>
eu: Erabil itzazu komatxoak esaldi zehatza bilatu nahi duzunean, adibidez <strong><code>"Europako Kontseilua"</code></strong>
pt_br: Gunakan tanda kutip ketika Anda ingin menemukan frase yang persis sama, misalnya <strong><code>"Dewan Kota Liverpool"</code></strong>

source: View FOI email address
eu: Ikusi posta helbidea
pt_br: Tampilkan alamat email FOI

source: View FOI email address for '{{public_body_name}}'
eu: Ikusi '{{public_body_name}}'-ren posta helbidea
pt_br: Tampilkan alamat email FOI untuk '{{public_body_name}}'

source: View FOI email address for {{public_body_name}}
eu: Ikusi '{{public_body_name}}'-ren posta helbidea
pt_br: Tampilkan alamat email FOI untuk {{public_body_name}}

source: View Freedom of Information requests made by {{user_name}}:
eu: Ikusi {{user_name}}-k egin dituen informaziorako sarbidearen eskabideak:
pt_br: Tampilkan permintaan Freedom of Information yang dibuat oleh {{user_name}}:

source: View and search requests
eu: Ikusi eta bilatu eskabideak
pt_br: Tampilkan dan cari permintaan

source: View authorities
eu: Ikusi erakunde publikoak
pt_br: Tampilkan otoritas

source: View email
eu: Ikusi posta
pt_br: Tampilkan email

source: View requests
eu: Ikusi eskabideak
pt_br: Tampilkan permintaan

source: Waiting clarification.
eu: Azalpenaren zain.
pt_br: Menunggu klarifikasi.

source: Waiting for an <strong>internal review</strong> by {{public_body_link}} of their handling of this request.
eu: {{public_body_link}} erakundearen <strong>barneko berrikusketa</strong> baten zain, eskabide honi nola erantzun dion aztertzeko.
pt_br: Menunggu <strong>kajian internal</strong> oleh {{public_body_tautan}} mengenai penanganan mereka terhadap permintaan ini.

source: Waiting for the public authority to complete an internal review of their handling of the request
eu: Erakundeak zure eskabideari emandako erantzunaren barneko berrikusketa amaitzeko itxaroten ari gara
pt_br: Menunggu otoritas publik untuk menyelesaikan kajian internal mengenai penanganan mereka atas permintaan tersebut

source: Waiting for the public authority to reply
eu: Erakundearen erantzunaren zain
pt_br: Menunggu otoritas publik untuk membalas

source: Was the response you got to your FOI request any good?
eu: Zure eskabideari emandako erantzuna behar bezalakoa izan da?
pt_br: Apakah respon yang Anda terima atas permintaa FOI Anda berguna?

source: We do not have a working request email address for this authority.
eu: Ez daukagu erakunde honetako helbide baliagarririk.
pt_br: Kami tidak memiliki alamat email permintaan yang bekerja untuk otoritas ini.

source: We do not have a working {{law_used_full}} address for {{public_body_name}}.
eu: Ez daukagu {{public_body_name}} honetako {{law_used_full}} helbide baliagarririk.
pt_br: Kami tidak memiliki alamat {{law_used_full}} yang bekerja untuk {{public_body_name}}.

source: We don't know whether the most recent response to this request contains information or not &ndash; if you are {{user_link}} please <a href="{{url}}">sign in</a> and let everyone know.
eu: Ez dakigu eskabide honen azken erantzunak informaziorik dakarren ala ez &ndash; zu {{user_link}} ez bazara, mesedez <a href="{{url}}">ireki saioa </a> eta jakinarazi.
pt_br: Kami tidak tahu apakah respon terbaru atas pemintaan ini mengandung Informasi atau tidak &ndash; jika Anda adalah {{user_tautan}} silakan <a href="{{url}}">masuk</a> dan jangan biarkan siapapun tahu.

source: We will not reveal your email address to anybody unless you or the law tell us to.
eu: Ez diogu inori emango zure posta helbidea, zeuk esan edo legeak behartzen bagaitu izan ezik.
pt_br: Kami tidak akan mengungkapkan alamat email Anda kepada siapapun kecuali Anda atau undang-undang menyuruh kami untuk melakukannya.

source: We will not reveal your email address to anybody unless you or the law tell us to (<a href="%s">details</a>).
eu: Ez diogu inori emango zure posta helbidea, zeuk esan edo legeak behartzen bagaitu izan ezik (<a href="%s">informazio gehiago</a>).
pt_br: Kami tidak akan mengungkapkan alamat email Anda kepada siapapun kecuali Anda atau undang-undang menyuruh kami untuk melakukannya (<a href="%s">rincian</a>).

source: We will not reveal your email addresses to anybody unless you or the law tell us to.
eu: Ez diogu inori emango zure posta helbidea, zeuk esan edo legeak behartzen bagaitu izan ezik.
pt_br: Kami tidak akan mengungkapkan alamat email Anda kepada siapapun kecuali Anda atau undang-undang menyuruh kami untuk melakukannya.

source: We're waiting for
eu: ______-ren zain gaude
pt_br: Kami menunggu

source: We're waiting for someone to read
eu: Norbaitek irakur dezan itxaroten ari gara
pt_br: Kami menunggu seseorang untuk membaca

source: We've sent an email to your new email address. You'll need to click the link in it before your email address will be changed.
eu: Email bat bidali dugu zure posta helbide berrira. Bertan dagoen estekari jarraitu behar diozu zure poste helbidea gaurkotu dadin.
pt_br: Kami sudah mengirimkan email ke alamat email Anda yang baru. Anda harus mengklik tautan di dalamnya sebelum alamat email Anda akan diganti.

source: We've sent you an email, and you'll need to click the link in it before you can continue.
eu: Email bat bidali dizugu, bertan datorren estekari jarraitu behar diozu aurrera joan baino lehen.
pt_br: Kami sudah mengirimkan Anda sebuah email, dan Anda harus mengklik tautan di dalamnya sebelum Anda dapat menlanjutkan.

source: We've sent you an email, click the link in it, then you can change your password.
eu: Email bat bidali dizugu, jarraitu bertan dagoen estekari eta zure pasahitza aldatu ahal izango duzu.
pt_br: Kami sudah mengirimkan Anda sebuah email, klik tautan di dalamnya, maka Anda dapat mengubah kode sandi Anda.

source: What are you doing?
eu: Zer egiten ari zara?
pt_br: Apa yang sedang Anda lakukan?

source: What best describes the status of this request now?
eu: Nola deskribatuko zenuke eskabide honen oraingo egoera?
pt_br: Apa yang paling tepat untuk menggambarkan status dari permintaan ini sekarang?

source: What information has been released?
eu: Zein da eskatu duzun informazioa?
pt_br: Informasi apa yang sudah dirilis?

source: When you get there, please update the status to say if the response contains any useful information.
eu: Mesedez, gaurkotu ezazu egoera, erantzunak informazio baliagarria dakarren adierazteko.
pt_br: Ketika Anda sampai di sana, mohon perbarui status untuk mengatakan apakah respon tersebut mengandung informasi yang berguna.

source: When you receive the paper response, please help others find out what it says:
eu: Erantzuna paperez jasoko duzunean, mesedez lagundu besteek jakin dezaten zer esaten duen:
pt_br: Ketika Anda menerima respon tertulis, mohon bantu yang lainnya untuk mengetahui apa yang dikatakannya:

source: When you're done, <strong>come back here</strong>, <a href="%s">reload this page</a> and file your new request.
eu: Prest zaudenean, <strong>itzul zaitez hona</strong>, <a href="%s">kargatu berriro orrialde hau</a> eta sortu eskabide berria.
pt_br: Ketika Anda selesai, <strong>kembali ke sini</strong>, <a href="%s">muat ulang halaman ini</a> dan ajukan permintaan baru Anda.

source: Which of these is happening?
eu: Zer gertatzen ari da?
pt_br: Yang mana di antara hal-hal ini yang terjadi?

source: Who can I request information from?
eu: Nori eska diezaioket informazioa?
pt_br: Dari siapa saya dapat meminta informasi?

source: Withdrawn by the requester.
eu: Eskatzaileak kendu du.
pt_br: Ditarik oleh pemohon.

source: Would you like to see a website like this in your country?
eu: Zure herrialdean honelako web orrialdea ikustea gustatuko litzaizuke?
pt_br: Apakah Anda ingin melihat website seperti ini di negara Anda?

source: Write a reply
eu: Idatzi erantzun bat
pt_br: Tulis balasan

source: Write a reply to
eu: Idatzi erantzun bat honi:
pt_br: Tulis balasan kepada

source: Write your FOI follow up message to
eu: Idatzi zure erantzuna honi:
pt_br: Tulis pesan tindak lanjut FOI Anda kepada

source: Write your request in <strong>simple, precise language</strong>.
eu: Idatz ezazu zure eskabidea <strong>hizkera erraz eta argi</strong> batez.
pt_br: Tulis permintaan Anda dalam <strong>bahasa yang sederhana, tepat</strong>.

source: You
eu: Zu
pt_br: Anda

source: You are already being emailed updates about
eu: Posta bidez gaurkotzeak jasotzen ari zara honi buruz:

source: You are already tracking requests to {{public_body_name}} by email
eu: {{public_body_name}}-ri egindako eskabideei jarraitzen ari zatzaizkie posta bidez

source: You are already tracking things matching this search by email
eu: Bilaketa honi jarraitzen ari zatzaizkio posta bidez

source: You are already tracking this person by email
eu: Pertsona honi jarraitzen ari zatzaizkio posta bidez

source: You are already tracking this request by email
eu: Eskabide honi jarraitzen ari zatzaizkio posta bidez

source: You are being emailed about any new successful responses
eu: Arrakasta izan duen edozein erantzuni buruzko emaila jasotzen ari zara

source: You are being emailed when there are new requests
eu: Eskabide berriak daudenean emaila jasotzen ari zara

source: You can <strong>complain</strong> by
eu: <strong>Apelatu</strong> ahal duzu.
pt_br: Anda dapat <strong>mengajukan keberatan</strong> lewat

source: You can get this page in computer-readable format as part of the main JSON page for the request. See the <a href="{{api_path}}">API documentation</a>.
eu: Orrialde hau lortu ahal duzu formatu prozesagarri batean, eskabidearen JSON orrialdeko zati bat bezala. Kontsulta ezazu <a href="{{api_path}}">gure API-ren dokumentazioa</a>.
pt_br: Anda dapat memperoleh halaman ini dalam format yang dapat dibaca computer sebagai bagian dari JSON utama halaman untuk permintaan. Lihat <a href="{{api_path}}">dokumentasi API</a>.

source: You can only request information about the environment from this authority.
eu: Erakunde honi inguruneari buruzko informazioa soilik eska diezaiokezu.
pt_br: Anda hanya dapat meminta informasi tentang lingkungan dari otoritas ini.

source: You have a new response to the {{law_used_full}} request
eu: {{law_used_full}} eskabidearen erantzun berria daukazu.
pt_br: Anda memiliki respon baru terhadap {{law_used_full}} permintaan

source: You have found a bug. Please <a href="{{contact_url}}">contact us</a> to tell us about the problem
eu: Errorea aurkitu duzu. Mesedez, jar zaitez gurekin <a href="{{contact_url}}">harremanetan</a> arazoaz jakinarazteko.
pt_br: Anda telah menemukan bug/kelemahan. Silakan <a href="{{contact_url}}">hubungi kami</a> untuk member tahu kami tentang permasalahan tersebut

source: You have hit the rate limit on new requests. Users are ordinarily limited to {{max_requests_per_user_per_day}} requests in any rolling 24-hour period. You will be able to make another request in {{can_make_another_request}}.
eu: Egun bateko eskabide kopurua gainditu duzu, hau da 24 ordutan H{{max_requests_per_user_per_day}} eskabide egin daitezke. Eskabide berria egin ahal izango duzu {{can_make_another_request}}-ean.
pt_br: Anda telah mencapai batas kecepatan permintaan baru. Pengguna biasanya dibatasi sampai {{max_requests_per_user_per_day}} permintaan dalam jangka waktu 24 jam berjalan. Anda akan dapat membuat permintaan lain dalam {{can_make_another_request}}.

source: You have made no Freedom of Information requests using this site.
eu: Ez duzu informazio eskabiderik egin web hau erabiliz.
pt_br: Anda tidak membuat permintaan Freedom of Information menggunakan situs ini.

source: You have now changed the text about you on your profile.
eu: Zure profilari buruzko testua aldatu duzu.
pt_br: Anda sekarang dapat mengubah teks tentang Anda di profil Anda.

source: You have now changed your email address used on {{site_name}}
eu: {{site_name}}-ean erabiltzen duzun helbide elektronikoa aldatu duzu.
pt_br: Anda sekarang telah mengubah alamat email Anda yang digunakan di {{site_name}}

source: You just tried to sign up to {{site_name}}, when you already have an account. Your name and password have been left as they previously were. Please click on the link below.
eu: {{site_name}}-ean erregistratzen saiatu zara, baina baduzu kontu bat. Zure izena eta pasahitza ez dira aldatu. Mesedez, erabil ezazu ondoko esteka aurrera joateko.
pt_br: Anda baru saja mencoba untuk mendaftar ke{{site_name}}, ketika Anda sudah memiliki sebuah akun. Nama dan kode sandi Anda sudah dibiarkan sebagaimana sebelumnya. Silakan klik tautan di bawah.

source: You know what caused the error, and can <strong>suggest a solution</strong>, such as a working email address.
eu: Badakizu zerk eragin duen errorea eta <strong>irtenbidea iradoki</a> ahal duzu, hala nola helbide elektroniko ez baliagarria.
pt_br: Anda tahu apa yang menyebabkan kesalahan tersebut, dan dapat <strong>menyarankan solusi</strong>, seperti alamat email yang bekerja.

source: You may <strong>include attachments</strong>. If you would like to attach a file too large for email, use the form below.
eu: <strong>Fitxategiak gehitu</strong> ahal dituzu. Postan handiegia gerta daitekeen fitxategia gehitu nahi izanez gero, erabil dezakezu ondoko inprimakia.
pt_br: Anda dapat <strong>mengikutsertakan lampiran</strong>. Jika Anda hendak melampirkan sebuah file yang terlalu besar untuk email, gunakan formulir di bawah.

source: You may be able to find one on their website, or by phoning them up and asking. If you manage to find one, then please <a href="%s">send it to us</a>.
eu: Agian aurkitu ahal duzu haien web orrialdean edo telefonoz galdetzen. Lortuz gero, mesedez <a href="%s">bidal iezaguzu</a>.
pt_br: Anda mungkin dapat menemukan satu di website mereka, atau dengan menelepon mereka dan bertanya. Jika Anda berhasil menemukannya, maka mohon <a href="%s">kirimkan kepada kami</a>.

source: You may be able to find one on their website, or by phoning them up and asking. If you manage to find one, then please <a href="{{help_url}}">send it to us</a>.
eu: Puede que encuentres una en su página web, o llamándoles pare preguntar. Si consigues una, por favor <a href="{{help_url}}">mándanosla</a>.
pt_br: Anda mungkin dapat menemukan satu di website mereka, atau dengan menelepon mereka dan bertanya. Jika Anda berhasil untuk menemukannya, maka mohon <a href="{{help_url}}">kirimkan kepada kami</a>.

source: You need to be logged in to change the text about you on your profile.
eu: Identifikatu behar duzu zure profilaren testua aldatzeko.
pt_br: Anda harus masuk untuk mengubah teks tentang Anda di profil Anda.

source: You need to be logged in to change your profile photo.
eu: Identifikatu behar duzu zure profilaren argazkia aldatzeko.
pt_br: Anda harus masuk untuk mengubah foto profil Anda.

source: You need to be logged in to clear your profile photo.
eu: Identifikatu behar duzu zure profilaren argazkia ezabatzeko.
pt_br: Anda harus masuk untuk menghapus foto profil Anda.

source: You previously submitted that exact follow up message for this request.
eu: Eskabide honi jada erantzun bera bidali diozu.
pt_br: Anda sebelumnya memasukkan pesan tindak lanjut yang sama persis untuk permintaan ini.

source: You should have received a copy of the request by email, and you can respond by <strong>simply replying</strong> to that email. For your convenience, here is the address:
eu: Postaz eskabidearen kopia bat jaso behar izan duzu eta posta honi <strong>erantzun</strong> ahal diozu. Zure erosotasunerako, hauxe da helbidea:
pt_br: Anda seharusnya menerima salinan dari permintaan tersebut lewat email, dan Anda dapat merespon <strong>hanya dengan membalas</strong> kepada email tersebut. Untuk kenyamanan Anda, berikut adalah alamatnya:

source: You want to <strong>give your postal address</strong> to the authority in private.
eu: Erakundeari modu pribatuan <strong>zure posta helbidea</strong> eman nahi diozu.
pt_br: Anda ingin <strong>memberikan alamat pos Anda</strong> kepada otoritas tersebut secara pribadi.

source: You will be unable to make new requests, send follow ups, add annotations or send messages to other users. You may continue to view other requests, and set up email alerts.
eu: Ezin duzu eskabide berriak egin, erantzunak bidali, iruzkinak gehitu edo beste erabiltzaileekin harremanetan jarri. Beste eskabideak ikusten edo posta bidezko alertak konfiguratzen jarraitu ahal izango duzu.
pt_br: Anda tidak akan dapat membuat permintaan baru, mengirim tindak lanjut, menambahkan anotasi atau mengirim pesan ke pengguna lain. Anda bisa melihat permintaan lain dan setelan email peringatan.

source: You will no longer be emailed updates about
eu: Ez duzu email bidezko gaurkotze gehiago jasoko honi buruz:

source: You will no longer be emailed updates for those alerts
eu: Ez duzu alerta hauei buruzko email gehiago jasoko
pt_br: Anda tidak akan lagi diemail update untuk tanda notifikasi tersebut

source: You will now be emailed updates about
eu: Orain email bidez honi buruzko gaurkotzeak jasoko dituzu:

source: You will only get an answer to your request if you follow up with the clarification.
eu: Azalpenarekin jarraituz gero zure eskabidearen erantzun bakarra jasoko duzu.
pt_br: Anda hanya akan menerima jawaban atas permintaan Anda jika Anda menindaklanjuti dengan klarifikasi.

source: You're long overdue a response to your FOI request -
eu: Zure informazio eskabidearen erantzuna oso atzeratuta dago -
pt_br: Anda telah lama menunda respon terhadap permintaan FOI Anda -

source: You've now cleared your profile photo
eu: Zure profilaren argazkia ezabatu duzu
pt_br: Anda sekarang telah menghapus foto profil Anda

source: Your %d Freedom of Information request
eu: Zure informazio eskabide %d
pt_br: Permintaan Freedom of Information %d Anda

source: Your %d annotation
eu: Zure iruzkin %d
pt_br: Anotasi %d Anda

source: Your <strong>name will appear publicly</strong> (<a href="%s">why?</a>) on this website and in search engines. If you are thinking of using a pseudonym, please <a href="%s">read this first</a>.
eu: Web honetan eta bilatzaile motoreetan <strong>zure izena agerian egongo da </strong> (<a href="%s">zergatik?</a>). Goitizena erabiltzeko asmoa baldin baduzu, mesedez <a href="%s">irakur ezazu hau lehenbizi</a>.
pt_br: Nama <strong>Anda akan muncul secara terbuka </strong> (<a href="%s">mengapa?</a>) di website ini dan di mesin pencari. Jika Anda mempertimbangkan untuk menggunakan nama samaran, silakan <a href="%s">baca ini terlebih dahulu</a>.

source: Your annotations
eu: Zure iruzkinak
pt_br: anotasi Anda

source: Your details have not been given to anyone, unless you choose to reply to this message, which will then go directly to the person who wrote the message.
eu: Zure helbide elektronikoa ez zaio inori eman, mezu honi erantzutea erabakitzen baduzu, orduan mezua idatzi duen pertsonari zuzenean joango zaio zure helbidea.
pt_br: Rincian tentang Anda belum diberikan kepada siapapun, kecuali Anda memilih untuk membalas pesan ini, yang kemudian akan dikirimkan langsung kepada orang yang menulis pesan.

source: Your e-mail:
eu: Zure helbide elektronikoa:
pt_br: Email Anda:

source: Your email subscriptions
eu: Zure posta bidezko harpidetzak

source: Your follow up has not been sent because this request has been stopped to prevent spam. Please <a href="%s">contact us</a> if you really want to send a follow up message.
eu: Zure erantzuna ez da bidali, eskabide hau blokeatuta dagoelako, spama ekidetzearren. Benetan erantzuna bidali nahi baldin baduzu, mesedez, jar zaitez gurekin <a href="%s">harremanetan</a>.
pt_br: Tindak lanjut Anda belum dikirimkan karena permintaan ini telah dihentikan untuk mencegah spam. Silakan <a href="%s">hubungi kami</a> jika Anda benar-benar ingin mengirimkan pesan tindak lanjut.

source: Your follow up message has been sent on its way.
eu: Zure mezua bidean dago.
pt_br: Pesan tindak lanjut Anda sedang dalam pengiriman.

source: Your internal review request has been sent on its way.
eu: Zure barneko berrikusketaren eskabidea bidean dago.
pt_br: Kajian internal Anda telah dalam pengiriman.

source: Your message has been sent. Thank you for getting in touch! We'll get back to you soon.
eu: Zure mezua bidali da. Eskerrik asko idazteagatik, laster jarriko gara zurekin harremanetan.
pt_br: Pesan Anda sudah dikirimkan. Terima kasih telah berhubungan dengan kami! Kami akan menghubungi Anda segera.

source: Your message to {{recipient_user_name}} has been sent!
eu: {{recipient_user_name}}-ri egin diozun mezua bidali da.
pt_br: Pesan Anda kepada {{recipient_user_name}} telah dikirimkan!

source: Your message will appear in <strong>search engines</strong>
eu: Zure mezua <strong>bilatzaileetan</strong> agertuko da.
pt_br: Pesan Anda akan tampak di <strong>mesin pencari</strong>

source: Your name and annotation will appear in <strong>search engines</strong>.
eu: Zure izena eta iruzkina <strong>bilatzaileetan</strong> agertuko dira.
pt_br: Nama dan anotasi Anda akan tampak di <strong>mesin pencari</strong>.
