Repository: Flupsy/alaveteli
Catalog: locale/*/app.po
Languages: eu, pt_br

source: Possibly related requests:
eu: Agian lotuta dauden eskabideak:
pt_br: Permintaan yang mungkin berhubungan:

source: Post annotation
eu: Bidali iruzkina
pt_br: Pasang anotasi

source: PostRedirect|Uri
eu: PostRedirect

source: Posted on {{date}} by {{author}}
eu: {{date}}-ean {{author}}-k idatzia.
pt_br: Diposting pada{{date}} oleh{{author}}

source: Powered by <a href="http://www.alaveteli.org/">Alaveteli</a>
eu: <a href="http://www.alaveteli.org/">Alaveteli</a>-ean oinarrituta.
pt_br: Didukung oleh <a href="http://www.alaveteli.org/">Alaveteli</a>

source: Prev
eu: Aurrekoa

source: Preview follow up to '
eu: _____'-ren mezua berrikusi
pt_br: Tampilkan tindak lanjut kepada '

source: Preview new annotation on '{{info_request_title}}'
eu: '{{info_request_title}}'-ren iruzkin berria berrikusi
pt_br: Melihat dulu anotasi baru pada '{{info_request_title}}'

source: Preview your annotation
eu: Berrikusi zure iruzkina
pt_br: Melihat dulu Anotasi Anda

source: Preview your message
eu: Berrikusi zure mezua
pt_br: Melihat dulu pesan Anda

source: Preview your public request
eu: Berrikusi zure eskabide argitaratua
pt_br: Melihat dulu permintaan publik Anda

source: Public authorities
eu: Erakunde publikoak
pt_br: Otoritas publik

source: Public authorities - {{description}}
eu: Erakunde publikoak - {{description}}
pt_br: Otoritas publik - {{description}}

source: Public authorities {{start_count}} to {{end_count}} of {{total_count}}
eu: Erakunde publikoak {{start_count}}-etik {{end_count}}-era, guztira {{total_count}}
pt_br: Ptoritas publik {{start_count}} ke{{end_count}} dari {{total_count}}

source: PublicBody|First letter
eu: Primera letra

source: PublicBody|Home page
eu: Sitio web

source: PublicBody|Name
eu: Nombre

source: PublicBody|Notes
eu: Notas

source: PublicBody|Short name
eu: Nombre corto

source: PublicBody|Url name
eu: Dirección web

source: PublicBody|Version
eu: Versión

source: Publication scheme
eu: Argitaratzeko eskema
pt_br: Skema publikasi

source: RSS feed
eu: RSS
pt_br: Umpan web RSS

source: RSS feed of updates
eu: RSS gaurkotzeak
pt_br: Umpan web RSS untuk update

source: Re-edit this annotation
eu: Editatu iruzkin hau
pt_br: Edit kembali anotasi ini

source: Re-edit this message
eu: Editatu mezu hau
pt_br: Edit kembali pesan ini

source: Read about <a href="{{advanced_search_url}}">advanced search operators</a>, such as proximity and wildcards.
eu: <a href="{{advanced_search_url}}">bilatzeko eragile aurreratuei</a> buruz gehiago irakurri, hala nola hurbiltasun indikadoreak eta komodinak.
pt_br: Baca tentang <a href="{{advanced_search_url}}">operator pencarian lanjutan </a>, seperti kedekatan dan wildcard.

source: Read blog
eu: Bloga irakurri
pt_br: Baca blog

source: Received an error message, such as delivery failure.
eu: Errore mezua jaso da, adibidez akats bat mezua ematean.
pt_br: Menerima sebuah pesan error, seperti kegagalan pengiriman.

source: Recently described results first
eu: Lehenbizi deskribatu berri diren emaitzak
pt_br: Hasil yang baru dijelaskan dulu

source: Refused.
eu: Ez da onartu.
pt_br: Ditolak.

source: Remember me</label> (keeps you signed in longer; do not use on a public computer)
eu: Gogora nazazu</label> (saioa irekita mantentzen du; ez erabili aukera hau ordenagailu publiko batean)
pt_br: Ingat saya</label> (membuat Anda tetap masuk lebih lama; Jangan gunakan di komputer umum)

source: Report abuse
eu: Salatu gehiegikeria
pt_br: Laporkan penyalahgunaan

source: Request an internal review
eu: Eskatu barneko berrikusketa
pt_br: Minta kajian internal

source: Request an internal review from {{person_or_body}}
eu: {{person_or_body}}-ri barneko berrikusketa eskatu.
pt_br: Minta kajian internal dari {{person_or_body}}

source: Request has been removed
eu: Eskabidea ezabatuta dago
pt_br: Permintaan telah dihapus

source: Request sent to {{public_body_name}} by {{info_request_user}} on {{date}}.
eu: {{info_request_user}}-k {{public_body_name}}-ri bidali dio eskabidea {{date}} egunean.
pt_br: Permintaan dikirm kepada {{public_body_name}} oleh {{info_request_user}} pada {{date}}.

source: Request to {{public_body_name}} by {{info_request_user}}. Annotated by {{event_comment_user}} on {{date}}.
eu: {{info_request_user}}-k eskabidea egin dio {{public_body_name}}-ri . {{event_comment_user}}-k iruzkina egin dio {{date}} egunean.
pt_br: Permintaan kepada {{public_body_name}} oleh {{info_request_user}}. Dianotasi oleh {{event_comment_user}} pada {{date}}.

source: Requested from {{public_body_name}} by {{info_request_user}} on {{date}}
eu: {{info_request_user}}-k eskabidea egin dio {{public_body_name}}-ri {{date}} egunean.
pt_br: Diminta dari {{public_body_name}} oleh {{info_request_user}} pada {{date}}

source: Requested on {{date}}
eu: {{date}} egunean egindako eskabidea.
pt_br: Diminta pada {{date}}

source: Requests or responses matching your saved search
eu: Zure bilaketaren eskabideak edo erantzunak
pt_br: Pemintaan atau respon yang cocok dengan pencarian yang telah disimpan

source: Respond by email
eu: Emailez erantzun
pt_br: Merespon lewat email

source: Respond to request
eu: Eskabideari erantzun
pt_br: Merespon permintaan

source: Respond to the FOI request
eu: Eskabideari erantzun
pt_br: Merespon pemintaan FOI

source: Respond using the web
eu: Web orrialdearen bidez erantzun
pt_br: Merespon lewat web

source: Response
eu: Erantzun
pt_br: Respon

source: Response from a public authority
eu: Erakunde publiko baten erantzuna
pt_br: Respon dari otoritas publik

source: Response to this request is <strong>delayed</strong>.
eu: Eskabide honen erantzuna <strong>atzeratuta</strong> dago.
pt_br: Respon atas permintaan ini <strong>ditunda</strong>.

source: Response to this request is <strong>long overdue</strong>.
eu: Eskabide honen erantzuna <strong>oso atzeratuta</strong> dago.
pt_br: Respon atas permintaan ini <strong>sudah lama terlambat</strong>.

source: Response to your request
eu: Zure eskabidearen erantzuna
pt_br: Respon terhadap permintaan Anda

source: Response:
eu: Erantzun:
pt_br: Respon:

source: Restrict to
eu: Iragazi
pt_br: Batasi untuk

source: Results page {{page_number}}
eu: Emaitzen orrialdea {{page_number}}
pt_br: Halaman hasil {{page_number}}

source: Save
eu: Gorde
pt_br: Simpan

source: Search
eu: Bilatu
pt_br: Cari

source: Search Freedom of Information requests, public authorities and users
eu: Informazio eskabideak, erakunde publikoak eta erabiltzaileak bilatu
pt_br: Cari permintaan Freedom of Information, otoritas publik dan pengguna

source: Search contributions by this person
eu: Pertsona honen ekarpenak bilatu
pt_br: Cari kontribusi oleh orang ini

source: Search for words in:
eu: Bilatu hitzak hemen:
pt_br: Cari kata dalam:

source: Search in
eu: Bilatu
pt_br: Cari di

source: Search over<br/> <strong>{{number_of_requests}} requests</strong> <span>and</span><br/> <strong>{{number_of_authorities}} authorities</strong>
eu: Bilatu<br/> <strong>{{number_of_requests}} eskabide</strong> <span>eta</span><br/> <strong>{{number_of_authorities}} erakunderen</strong> artean
pt_br: Cari lagi<br/> <strong>{{number_of_requests}} permintaan</strong> <span>dan</span><br/> <strong>{{number_of_authorities}} otoritas</strong>

source: Search results
eu: Bilaketaren emaitzak
pt_br: Hasil pencarian

source: Search the site to find what you were looking for.
eu: Bilatu web honetan bilatzen ari zarena aurkitzeko.
pt_br: Cari situs ini untuk menemukan apa yang Anda cari.

source: Search within the %d Freedom of Information requests to %s
eu: Bilatu ______-ri egindako %d informazio eskabidean %s
pt_br: Cari di dalam %d permintaan Freedom of Information yang dibuat kepada %s

source: Search your contributions
eu: Bilatu zure ekarpenak
pt_br: Cari kontribusi Anda

source: Select one to see more information about the authority.
eu: Aukera ezazu bat erakunde honi buruzko informazio gehiago ikusteko
pt_br: Pilih satu untuk melihat lebih banyak informasi tentang otoritas terkait.

source: Select the authority to write to
eu: Aukera ezazu idatziko diozun erakundea
pt_br: Pilih otoritas untuk menulis kepadanya

source: Send a followup
eu: Bidali erantzuna
pt_br: Kirim tindak lanjut

source: Send a message to
eu: Bidal iezaiozu ______-ri mezua
pt_br: Kirim pesan ke

source: Send a public follow up message to {{person_or_body}}
eu: Erantzun {{person_or_body}}-ri publikoki.
pt_br: Kirim pesan tindak lanjut terbuka kepada {{person_or_body}}

source: Send a public reply to {{person_or_body}}
eu: ERantzun {{person_or_body}}-ri publikoki
pt_br: Kirim balasan terbuka kepada {{person_or_body}}

source: Send message
eu: Bidali mezua
pt_br: Kirim pesan

source: Send message to
eu: Bidali _____-ri mezua
pt_br: Kirim pesan kepada

source: Send request
eu: Bidali eskabidea
pt_br: Kirim permintaan

source: Set your profile photo
eu: Aldatu profilaren argazkia
pt_br: Mengatur foto profil Anda

source: Short name is already taken
eu: Erabiltzailearen izena jadanik hartuta dago.
pt_br: Nama pendek sudah diambil

source: Show most relevant results first
eu: Erakutsi lehenbizi emaitzarik garrantzizkoenak
pt_br: Tunjukkan hasil yang paling relevan dahulu

source: Show only...
eu: Erakutsi bakarrik...
pt_br: Hanya tunjukkan...

source: Showing
eu: Erakusten
pt_br: Menunjukkan

source: Sign in
eu: Ireki saioa
pt_br: Masuk

source: Sign in or make a new account
eu: Ireki saioa edo sortu kontu berria
pt_br: Masuk atau buat akun baru

source: Sign in or sign up
eu: Ireki saioa edo erregistroa
pt_br: Masuk atau mendaftar

source: Sign out
eu: Itxi saioa
pt_br: Keluar

source: Sign up
eu: Erregistratu
pt_br: Daftar

source: Similar requests
eu: Antzeko eskabideak
pt_br: Permintaan serupa

source: Simple search
eu: Oinarrizko bilaketa
pt_br: Pencarian sederhana

source: Some notes have been added to your FOI request -
eu: Zure informaziorako sarbidearen eskabideari egindako iruzkin berriak -
pt_br: Beberapa catatan telah ditambahkan ke permintaan FOI Anda -

source: Some of the information requested has been received
eu: Eskatutako informazio zati bat jaso da
pt_br: Beberapa informasi yang diminta sudah diterima

source: Some people who've made requests haven't let us know whether they were successful or not. We need <strong>your</strong> help &ndash; choose one of these requests, read it, and let everyone know whether or not the information has been provided. Everyone'll be exceedingly grateful.
eu: Eskabidea egin zuten zenbaitek ez digute jakinarazi arrakasta izan zuten ala ez. <strong>Zure</strong> laguntza behar dugu &ndash; aukera ezazu eskabideren bat, irakurri eta jakinarazi informazioa lortu duen ala ez. Guztion eskerrona izango duzu.
pt_br: Beberapa orang yang mengajukan peermintaan telah memberitahu kami apakah mereka berhasil atau tidak. Kami butuh <strong>bantuan</strong> Anda pilih satu dari antara permintaan ini, bacalah, dan beri tahukan semua orang apakah informasi sudah disediakan atau belum. Semua orang akan sangat berterima kasih.

source: Somebody added a note to your FOI request -
eu: Zure informaziorako sarbidearen eskabideari egindako iruzkin berria -
pt_br: Seseorang menambahkan catatan kepada permintaan FOI Anda -

source: Someone, perhaps you, just tried to change their email address on {{site_name}} from {{old_email}} to {{new_email}}.
eu: Norbait, agian zu zeu, saiatu da {{site_name}}-ean zure helbide elektronikoa aldatzen, {{old_email}}-tik {{new_email}}-ra.
pt_br: Seseorang, mungkin Anda, baru saja mencoba untuk mengubah alamat emailnya pada {{site_name}} dari {{old_email}} menjadi {{new_email}}.

source: Sorry, but only {{user_name}} is allowed to do that.
eu: Barkatu, baina {{user_name}}-k bakarrik egin dezake hori.
pt_br: Maaf, tapi hanya {{user_name}} yang diijinkan untuk melakukannya.

source: Sorry, there was a problem processing this page
eu: Barkatu, orrialdea prozesatzean arazo bat egon da
pt_br: Maaf, ada masalah dalam memproses halaman ini

source: Sorry, we couldn't find that page
eu: Barkatu, ezin izan dugu orrialde hori aurkitu
pt_br: Maaf, kami tidak dapat menemukan halaman tersebut

source: Special note for this authority!
eu: Erakunde horri buruzko ohar berezia!
pt_br: Catatan khusus untuk otoritas ini!

source: Start
eu: Hasi
pt_br: Mulai

source: Start now &raquo;
eu: Has zaitez orain &raquo;
pt_br: Mulai sekarang &raquo;

source: Start your own blog
eu: Sortu zeure bloga
pt_br: Mulai blog Anda sendiri

source: Stay up to date
eu: Egon zaitez egunean
pt_br: Tetap dapatkan informasi terkini

source: Still awaiting an <strong>internal review</strong>
eu: Oraindik <strong>barneko berrikusketaren</strong> zain dago.
pt_br: Masih menunggu <strong>kajian internal</strong>

source: Subject:
eu: Gaia:
pt_br: Subyek:

source: Submit
eu: Bidali
pt_br: Masukkan

source: Submit status
eu: Bidali egoera
pt_br: Kirim status

source: Subscribe to blog
eu: Blogaren harpidetza eman
pt_br: Berlangganan kepada blog

source: Successful Freedom of Information requests
eu: Arrakasta izan duten informaziorako sarbidearen eskabideak
pt_br: Permintaan Freedom of Information yang berhasil

source: Successful.
eu: Arrakastatsua.
pt_br: Berhasil.

source: Suggest how the requester can find the <strong>rest of the information</strong>.
eu: Iradoki iezaiozu eskabidearen egileari nola aurkitu ahal duen <strong>falta zaion informazioa</strong>.
pt_br: Sarankan bagaimana pemohon dapat menemukan <strong>sisa informasi</strong>.

source: Summary:
eu: Laburpena:
pt_br: Ringkasan:

source: Table of statuses
eu: Egoeren taula
pt_br: Tabel status

source: Table of varieties
eu: Objektu desberdinen taula
pt_br: Tabel jenis

source: Tags (separated by a space):
eu: Hitz gakoak (espazio batez bananduak):
pt_br: Label (dipisahkan oleh spasi):

source: Tags:
eu: Hitz gakoak:
pt_br: Label:

source: Technical details
eu: Xehetasun teknikoak
pt_br: Rincian teknis

source: Thank you for helping us keep the site tidy!
eu: Eskerrik asko web hau ordenean mantentzen laguntzeagatik!
pt_br: Terima kasih telah membantu kami menjaga situs ini tetap rapi!

source: Thank you for making an annotation!
eu: Eskerrik asko iruzkina egiteagatik!
pt_br: Terima kasih telah membuat anotasi!

source: Thank you for responding to this FOI request! Your response has been published below, and a link to your response has been emailed to
eu: Eskerrik asko informazio eskabide honi erantzuteagatik! Zure erantzuna jarraian argitaratuko da eta zure erantzunaren esteka ______-ri bidaliko zaio.
pt_br: Terima kasih telah merespon permintaan FOI ini! Respon Anda telah dimuat di bawah, dan tautan kepada respon Anda telah diemail kepada

source: Thank you for updating the status of the request '<a href="{{url}}">{{info_request_title}}</a>'. There are some more requests below for you to classify.
eu: Eskerrik asko '<a href="{{url}}">{{info_request_title}}</a>' eskabidearen egoera gaurkotzeagatik. Jarraian sailatu daitezkeen beste eskabide batzuk erakutsiko dizkizugu.
pt_br: Terima kasih telah memperbarui status dari permintaan '<a href="{{url}}">{{info_request_title}}</a>'. Ada beberapa permintaan lagi di bawah untuk Anda klasifikasikan.

source: Thank you for updating this request!
eu: Eskerrik asko eskabide hau gaurkotzeagatik!
pt_br: Terima kasih telah memperbarui permintaan ini!

source: Thank you for updating your profile photo
eu: Eskerrik asko zure profilaren argazkia gaurkotzeagatik
pt_br: Terima kasih telah memperbarui foto profil Anda

source: Thanks for helping - your work will make it easier for everyone to find successful responses, and maybe even let us make league tables...
eu: Eskerrik asko zure laguntzagatik, zure lanak arrakasta izan duten beste eskabideak aurkitzeko ahalegina arintzen du, sailkatzeko aukera ere ematen digu...
pt_br: Terima kasih sudah membantu - karya Anda akan mempermudah semua orang untuk mendapatkan respon yang berhasil, dan mungkin bahkan mengiznkan kami membuat tabel liga...

source: Thanks very much - this will help others find useful stuff. We'll also, if you need it, give advice on what to do next about your requests.
eu: Eskerrik asko, honek lagunduko die besteei informazio baliagarria aurkitzen. Guk, behar izanez gero, jarraian zure eskabideekin zer egin aholkatu ahal dizugu.
pt_br: Terima kasih banyak – ini akan membantu yang lain untuk menemukan hal-hal yang berguna. Kami juga akan, jika Anda membutuhkannya, memberikan saran tentang apa yang harus dilakukan berikutnya mengenai permintaan Anda.

source: Thanks very much for helping keep everything <strong>neat and organised</strong>. We'll also, if you need it, give you advice on what to do next about each of your requests.
eu: Eskerrik asko dena <strong>garbi eta antolatuta</strong> mantentzen laguntzeagatik. Guk, behar izanez gero, jarraian zure eskabideekin zer egin aholkatu ahal dizugu.
pt_br: Terima kasih banyak telah membantu menjaga semuanya tetap<strong>rapid an terorganisir</strong>. Kami juga akan, jika Anda membutuhkannya, memberikan Anda saran tentang apa yang harus dilakukan selanjutnya mengenai masing-masing dari permintaan Anda.

source: That doesn't look like a valid email address. Please check you have typed it correctly.
eu: Ez dirudi helbide elektroniko baliagarria denik. Mesedez, egiazta ezazu zuzen idatzi duzula.
pt_br: Sepertinya bukan alamat email yang valid. Mohon periksa apakah Anda sudah mengetiknya dengan benar.

source: The <strong>review has finished</strong> and overall:
eu: <strong>Berrikusketa amaitu da</strong> eta laburki:
pt_br: Kajian <strong> sudah selesai</strong> dan keseluruhan:

source: The Freedom of Information Act <strong>does not apply</strong> to
eu: Informaziorako sarbidearen legea ez zaio ______-ri <strong> aplikatzen</strong>
pt_br: Undang-undang Freedom of Information <strong>tidak berlaku</strong> kepada

source: The accounts have been left as they previously were.
eu: Kontuak lehen zeuden bezalaxe utzi dira.
pt_br: Akun-akun yang ditinggalkan sebagaimana mereka sebelumnya.

source: The authority do <strong>not have</strong> the information <small>(maybe they say who does)
eu: Erakundeak <strong>ez dauka</strong> informazioa <small>(agian esan dezakete nork daukan)
pt_br: Otoritas<strong>tidak memiliki</strong> informasi tersebut <small>(mungkin mereka mengatakan siapa yang memilikinya)

source: The authority only has a <strong>paper copy</strong> of the information.
eu: Erakundeak informazioaren <strong>paperezko kopia</strong> baino ez dauka.
pt_br: Otoritas hanya memiliki <strong>salinan kertas</strong> dari informasi tersebut.

source: The authority say that they <strong>need a postal address</strong>, not just an email, for it to be a valid FOI request
eu: Erakundeak dio <strong>posta helbide bat </strong> behar duela, ez posta elektronikoa bakarrik, eskabidea baliagarria izan dadin
pt_br: Otoritas mengatakan bahwa mereka <strong>membutuhkan alamat surat-menyurat</strong>, bukan hanya sebuah email, untuk menjadkannya permintaan FOI yang valid

source: The authority would like to / has <strong>responded by post</strong> to this request.
eu: Erakundeak eskabide honi erantzun dio / nahi izango luke <strong>posta arruntaren bidez</strong>.
pt_br: Otoritas hendak /sudah <strong>merespon lewat pos</strong> terhadap permintaan ini.

source: The email that you, on behalf of {{public_body}}, sent to {{user}} to reply to an {{law_used_short}} request has not been delivered.
eu: Zuk bidalitako emaila, {{public_body}}-ren izenean, enviado a {{user}}-ri {{law_used_short}} eskabidearen erantzuna bezala, ez da eman.
pt_br: Email yang Anda, atas nama {{public_body}}, dikirimkan kepada {{user}} untuk membalas kepada{{law_used_short}} permintaan belum terkirim.

source: The page doesn't exist. Things you can try now:
eu: Orrialdea ez da existitzen. Orain saiatu ahal duzu:
pt_br: Halaman ini tidak ada. Hal-hal yang sekarang bisa Anda coba:

source: The public authority does not have the information requested
eu: Erakundeak ez dauka eskatutako informazioa
pt_br: Otoritas publik tidak memiliki informasi yang diminta

source: The public authority would like part of the request explained
eu: Erakundeak eskabidearen zati baten azalpena eskatu du
pt_br: Otoritas publik menghendaki sebagian dari permintaan untuk dijelaskan

source: The public authority would like to / has responded by post
eu: Erakundeak posta arruntaren bidez erantzun nahi du / erantzun du
pt_br: Otoritas publik hendak/sudah merespon lewat pos

source: The request has been <strong>refused</strong>
eu: Eskabidea <strong>ez da onartu</strong>
pt_br: Permintaan sudah <strong>ditolak</strong>

source: The request has been updated since you originally loaded this page. Please check for any new incoming messages below, and try again.
eu: Hasiera batean orrialde honetara heldu zenetik eskabidea gaurkotu da. Mesedez, ikus ezazu ea jarraian heldu den mezu bat, eta saia zaitez berriro.
pt_br: Permintaan sudah diperbarui sejak Anda memuat halaman ini pada saat awal. Silakan memeriksa setiap pesan baru yang masuk di bawah, dan coba lagi.

source: The request is <strong>waiting for clarification</strong>.
eu: Eskabidea <strong>azalpenaren zain</strong> dago.
pt_br: Permintaan sedang <strong>menunggu klarifikasi</strong>.

source: The request was <strong>partially successful</strong>.
eu: Eskabidea <strong>aldizka arrakastatsua</strong> izan da.
pt_br: Permintaan <strong>sebagian berhasil</strong>.

source: The request was <strong>refused</strong> by
eu: Eskabidea ez du _______-k <strong>onartu</strong>
pt_br: Permintaan <strong>ditolak</strong> oleh

source: The request was <strong>successful</strong>.
eu: Eskabidea <strong>arrakastatsua</strong> izan da.
pt_br: Permintaan <strong>berhasil</strong>.

source: The request was refused by the public authority
eu: _____ erakundeak ez du eskabidea onartu.
pt_br: Permintaan ditolak oleh otoritas publik

source: The request you have tried to view has been removed. There are various reasons why we might have done this, sorry we can't be more specific here. Please <a href="%s">contact us</a> if you have any questions.
eu: Ikusi nahi izan duzun eskabidea ezabatuta dago. Honetarako hainbat arrazoi daude, baina hemen izan gaitezke zehatzagoak. Mesedez, galderarik egin nahi baduzu jar zaitez gurekin <a href="%s">harremanetan</a>.
pt_br: Permintaan yang Anda coba untuk tampilkan telah dihapus. Ada berbagai alasan mengapa kami mungkin melakukan hal ini, maaf kami tidak dapat lebih spesifik lagi di sini. Silakan <a href="%s">hubungi kami</a> jika Anda memiliki pertanyaan apapun.

source: The requester has abandoned this request for some reason
eu: Eskabide honetako sortzaileak zerbait dela eta ezabatu du
pt_br: Pemohon telah mengabaikan permintaan ini karena beberapa alasan

source: The response to your request has been <strong>delayed</strong>. You can say that, by law, the authority should normally have responded <strong>promptly</strong> and
eu: Zure eskabidearen erantzuna <strong>atzeratu da</strong>. Legearen arabera, erakundeak normalean <strong>azkar</strong> erantzun behar du eta
pt_br: Respon terhadap permintaan Anda telah <strong>ditunda</strong>. Anda dapat mengatakan bahwa, Berdasarkan undang-undang, otoritas seharusnya sudah merespon <strong>dengan segera</strong> dan

source: The response to your request is <strong>long overdue</strong>. You can say that, by law, under all circumstances, the authority should have responded by now
eu: Zure eskabidearen erantzuna <strong> oso atzeratuta dago</strong>. Legearen arabera, edonola ere, erakundeak jada erantzun behar izan dizu.
pt_br: Respon terhadap permintaan Anda sudah <strong>lama terlambat</strong>. Anda dapat mengatakan bahwa, berdasarkan undang-undang, dalam keadaan apapun, otoritas seharusnya sudah merespon saat ini
