Repository: Flupsy/alaveteli
Catalog: locale/*/app.po
Languages: eu, pt_br

source: Your name, request and any responses will appear in <strong>search engines</strong> (<a href="%s">details</a>).
eu: Zure izena, eskabidea eta edozein erantzun <strong>bilatzaileetan </strong> agertuko dira (<a href="%s">xehetasunak</a>).
pt_br: Nama Anda, permintaan dan setiap permintaan akan tampak di <strong>mesin pencari</strong> (<a href="%s">rincian</a>).

source: Your name:
eu: Zure izena:
pt_br: Nama Anda:

source: Your original message is attached.
eu: Zure mezu originala erantsita dago.
pt_br: pesan asli Anda terlampir

source: Your password has been changed.
eu: Zure pasahitza aldatu da.
pt_br: kode sandi Anda telah diganti.

source: Your password:
eu: Zure pasahitza:
pt_br: kode sandi aAnda:

source: Your photo will be shown in public <strong>on the Internet</strong>, wherever you do something on {{site_name}}.
eu: {{site_name}}-ean zerbait egiten duzun bakoitzean zure argazkia agerian egongo da <strong>en Interneten</strong>.
pt_br: Foto Anda akan ditampilkan secara terbuka <strong>di Internet</strong>, di mana pun Anda melakukan sesuatu pada {{site_name}}.

source: Your request was called {{info_request}}. Letting everyone know whether you got the information will help us keep tabs on
eu: Zure eskabidearen izenburua {{info_request}} zen. Jakinarazi informazioa jaso duzun, kontrolatzen laguntzearren.
pt_br: Permintaan Anda disebut {{info_request}}. Memberitahukan semua orang apakah Anda memperoleh informasi tersebut akan membantu kami mengawasi

source: Your request:
eu: Zure eskabidea:
pt_br: Permintaan Anda :

source: Your response will <strong>appear on the Internet</strong>, <a href="%s">read why</a> and answers to other questions.
eu: Zure erantzuna eta beste galderen erantzunak <strong>Interneten agertuko dira</strong>, <a href="%s">irakurri zergatik</a>.
pt_br: Respon Anda akan <strong>tampil di Internet</strong>, <a href="%s">baca mengapa</a> dan jawaban-jawaban atas pertanyaan-pertanyaan lain.

source: Your thoughts on what the {{site_name}} <strong>administrators</strong> should do about the request.
eu: Emaiguzu zure iritzia, {{site_name}}-ko <strong>administratzaileek</strong> zer egin behar dute eskabidearekin?
pt_br: Pendapat Anda tentang apa yang{{site_name}} <strong>administrator</strong> harus lakukan tentang permintaan ini.

source: Your {{site_name}} email alert
eu: Zure alerta {{site_name}}-ean
pt_br: tanda notifikasi email {{site_name}} Anda

source: Yours faithfully,
eu: Adeitasunez,
pt_br: Hormat saya,

source: Yours sincerely,
eu: Agur bero bat,
pt_br: Hormat saya,

source: a one line summary of the information you are requesting, e.g.
eu: Eskatzen duzun informazioaren laburpena, lerro batean, adibidez
pt_br: sebuah ringkasan satu baris dari informasi yang Anda minta, misalnya.

source: all requests
eu: eskabide guztiak
pt_br: semua permintaan

source: also called {{public_body_short_name}}
eu: {{public_body_short_name}} izenez ere ezaguna.
pt_br: juga disebut {{public_body_short_name}}

source: and
eu: eta
pt_br: dan

source: and update the status accordingly. Perhaps <strong>you</strong> might like to help out by doing that?
eu: eta haren egoera gaurkotu. Agian <strong>zuk</strong> lagundu ahal diguzu egiten.
pt_br: dan memperbarui status yang sesuai. Mungkin <strong>Anda</strong> ingin membatu dengan melakukannya?

source: and update the status.
eu: eta egoera gaurkotu.
pt_br: dan memperbarui status.

source: and we'll suggest <strong>what to do next</strong>
eu: eta <strong>jarraian zer egin</strong> iradokiko dizugu.
pt_br: dan kami akan menyarankan <strong>apa yang harus dilakukan selanjutnya</strong>

source: answered a request about
eu: eskabideari erantzun dio
pt_br: menjawab permintaan tentang

source: any <a href="/list">new requests</a>
eu: edozein <a href="/list">eskabide berria</a>
pt_br: setiap <a href="/list">permintaan baru</a>

source: any <a href="/list/successful">successful requests</a>
eu: edozein <a href="/list/successful">eskabide arrakastatsu</a>
pt_br: setiap <a href="/list/successful">permintaan yang berhasil</a>

source: anything
eu: edozein
pt_br: apa saja

source: are long overdue.
eu: oso atzeratuta daude.
pt_br: sudah lama terlambat.

source: authorities
eu: erakundeak
pt_br: otoritas

source: awaiting a response
eu: erantzunaren zain
pt_br: menunggu tanggapan

source: beginning with ‘{{first_letter}}’
eu: ‘{{first_letter}}’-tik hasita
pt_br: dimulai dengan ‘{{first_letter}}’

source: between two dates
eu: bi data tartean
pt_br: antara dua tanggal

source: by
eu: nork
pt_br: oleh

source: by <strong>{{date}}</strong>
eu: <strong>{{date}}</strong> baino lehen
pt_br: oleh <strong>{{date}}</strong>

source: by {{public_body_name}} to {{info_request_user}} on {{date}}.
eu: {{public_body_name}}-k {{info_request_user}}-ri {{date}} egunean.
pt_br: oleh {{public_body_name}} kepada {{info_request_user}} pada {{date}}

source: by {{user_link_absolute}}
eu: {{user_link_absolute}}-k
pt_br: oleh {{user_link_absolute}}

source: censor rule
eu: zentsura araua

source: comment
eu: iruzkina

source: comments
eu: iruzkinak
pt_br: komentar

source: containing your postal address, and asking them to reply to this request. Or you could phone them.
eu: zure posta helbidea erantsiz, eta zure eskabideari erantzun diezaioten eskatuz. Edo froga ezazu telefonoz deitzen.
pt_br: berisi alamat pos Anda, dan meminta mereka untuk membalas permintaan ini. Atau Anda dapat menelepon mereka.

source: display_status only works for incoming and outgoing messages right now
eu: display_status-ek orain sarrerako eta irteerako mezuekin bakarrik funtzionatzen du
pt_br: display_status saat ini hanya bisa untuk pesan masuk dan keluar

source: during term time
eu: eskola aldian
pt_br: dalam jangka waktu

source: edit text about you
eu: zeuri buruzko testua editatu
pt_br: rubah teks tentang anda

source: email subscription
eu: email harpidetza

source: even during holidays
eu: oporretan ere bai
pt_br: meskipun dalam hari libur

source: everything
eu: dena
pt_br: seluruhnya

source: exim log
eu: log exim

source: exim log done
eu: log exim eginda

source: foi attachment
eu: fitxategi erantsia

source: has reported an
eu: _______ bat salatu du.
pt_br: telah melaporkan

source: have delayed.
eu: atzeratuta daude.
pt_br: mengalami penundaan

source: holiday
eu: oporrak

source: in term time
eu: eskola aldian
pt_br: dalam jangka waktu

source: in the category ‘{{category_name}}’
eu: ‘{{category_name}}’ kategorian
pt_br: dalam kategori ‘{{category_name}}’

source: internal error
eu: barneko errorea
pt_br: kegagalan sistem

source: internal reviews
eu: barneko berrikusketak
pt_br: kajian internal

source: is <strong>waiting for your clarification</strong>.
eu: zure <strong>azalpenaren zain</strong> dago.
pt_br: sedang <strong>menunggu klarifikasi Anda</strong>.

source: just to see how it works
eu: nola funtzionatzen duen ikustearren
pt_br: hanya untuk melihat cara kerjanya

source: left an annotation
eu: iruzkin bat utzi du
pt_br: tinggalkan anotasi

source: made.
eu: eginda.
pt_br: dibuat.

source: matching the tag ‘{{tag_name}}’
eu: ‘{{tag_name}}’ hitz gakoaz
pt_br: cocok dengan label ‘{{tag_name}}’

source: messages from authorities
eu: erakundeetako mezua
pt_br: pesan dari otoritas

source: messages from users
eu: erabiltzaileen mezuak
pt_br: pesan dari pengguna

source: no later than
eu: ______ baino beranduago ez
pt_br: tidak kurang dari

source: no longer exists. If you are trying to make From the request page, try replying to a particular message, rather than sending a general followup. If you need to make a general followup, and know an email which will go to the right place, please <a href="%s">send it to us</a>.
eu: ez da existitzen. Eskabidearen orrialdetik saia zaitez mezu zehatz bati erantzuten, eskabide osoari orokorrean erantzun baino. Hala egin behar izanez gero eta helbide elektroniko baliagarria baldin baduzu, mesedez <a href="%s">bidal iezaguzu</a>.
pt_br: tidak lagi ada. Jika Anda mencoba untuk membuat Dari halaman permintaan, coba untuk membalas ke pesan tertentu, daripada mengirim tindak lanjut umum. Jika Anda perlu membuat tindak lanjut umum, dan tahu email yang akan pergi ke tempat yang tepat, silakan <a href="%s">mengirimkannya kepada kami</a>.

source: normally
eu: normalean
pt_br: biasanya

source: outgoing message
eu: irteerako mezua

source: please sign in as
eu: mesedez, ireki ezazu saioa _______ bezala
pt_br: silakan masuk sebagai

source: profile photo
eu: profilaren argazkia

source: public body
eu: erakunde publikoa

source: request.
eu: eskabidea.

source: requesting an internal review
eu: barneko berrikusketa bat eskatuta
pt_br: meminta kajian internal

source: requests
eu: eskabideak
pt_br: permintaan

source: requests which are {{list_of_statuses}}
eu: {{list_of_statuses}} diren eskabideak
pt_br: permintaan yang {{list_of_statuses}}

source: response as needing administrator attention. Take a look, and reply to this email to let them know what you are going to do about it.
eu: erantzunak administratzailearen parte hartzea behar du. Berrikusi eta erantzun iezaiozu email honi adierazteko honen inguruan zer egingo duzun.
pt_br: permintaan membutuhkan perhatian Administrator. Lihat dan balas ke surat elektronik untuk memberitahu mereka apa yang akan anda lakukan.

source: send a follow up message
eu: Bidal ezazu jarraipen mezu bat
pt_br: mengirimkan pesan tidak lanjut

source: sent to {{public_body_name}} by {{info_request_user}} on {{date}}.
eu: {{public_body_name}}-ri {{info_request_user}}-k bidali dio {{date}} egunean.
pt_br: dikirmkan ke {{public_body_name}} oleh {{info_request_user}} pada {{date}}.

source: sign in
eu: ireki saioa
pt_br: masuk

source: successful
eu: arrakastatsuak
pt_br: berhasil

source: successful requests
eu: eskabide arrakastatsuak
pt_br: permintaan berhasil

source: that you made to
eu: _____-ri egin diozuna.
pt_br: yang Anda buat kepada

source: the main FOI contact address for {{public_body}}
eu: {{public_body}}-ren harremanetarako helbidea
pt_br: alamat kontak FOI utama untuk {{public_body}}

source: the main FOI contact at {{public_body}}
eu: {{public_body}}-ren helbidea
pt_br: kontak FOI utama di {{public_body}}

source: the {{site_name}} team
eu: {{site_name}}-ko taldea
pt_br: tim {{site_name}}

source: to read
eu: irakurri
pt_br: untuk membaca

source: to send a follow up message.
eu: jarraipen mezua bidali.
pt_br: untuk mengirimkan pesan tindak lanjut.

source: to {{public_body}}
eu: {{public_body}}-ri
pt_br: kepada {{public_body}}

source: unexpected prominence on request event
eu: eskabidearen gertaeran ustegabeko ikusgarritasuna
pt_br: menonjol tidak terduga pada peristiwa permintaan

source: unknown reason
eu: arrazoi ezezaguna
pt_br: alasan tidak diketahui

source: unknown status
eu: egoera ezezaguna
pt_br: status tidak diketahui

source: unresolved requests
eu: konpondu gabeko eskabideak
pt_br: permintaan yang belum terselesaikan

source: unsubscribe
eu: ezeztatu harpidetza
pt_br: berhenti langganan

source: unsubscribe all
eu: ezeztatu harpidetza guztiak
pt_br: berhenti langganan semua

source: unsuccessful
eu: arrakastarik gabekoak
pt_br: gagal

source: unsuccessful requests
eu: arrakastarik gabeko eskabideak
pt_br: permintaan yang gagal

source: useful information.
eu: informa baliagarria.
pt_br: informasi yang berguna

source: user
eu: erabiltzailea

source: users
eu: erabiltzaileak
pt_br: pengguna

source: {{count}} FOI requests found
eu: aurkitutako {{count}} informazio eskabide
pt_br: {{count}} permintaan FOI ditemukan

source: {{existing_request_user}} already created the same request on {{date}}. You can either view the <a href="{{existing_request}}">existing request</a>, or edit the details below to make a new but similar request.
eu: {{existing_request_user}}-k eskabide bera bidali du {{date}} egunean. <a href="{{existing_request}}">dagoen eskabidea</a> ikus dezakezu, edo jarraian zurea editatu ahal duzu, aurrekoaren antzeko eskabide bat bidaltzeko.
pt_br: {{existing_request_user}} sudah menciptakan permintaan yang sama pada {{date}}. Anda dapat menampilkan <a href="{{existing_request}}">permintaan yang sudah ada</a>, atau merubah rincian di bawah untuk membuat permintaan baru tetapi serupa.

source: {{info_request_user_name}} only:
eu: {{info_request_user_name}} bakarrik:
pt_br: hanya {{info_request_user_name}} :

source: {{law_used_full}} request - {{title}}
eu: {{law_used_full}} eskabidea - {{title}}
pt_br: {{law_used_full}} permintaan - {{title}}

source: {{law_used_full}} request GQ - {{title}}
eu: {{law_used_full}} eskabidea - {{title}}
pt_br: {{law_used_full}} permintaan GQ - {{title}}

source: {{length_of_time}} ago
eu: duela {{length_of_time}}
pt_br: {{length_of_time}} yang lalu

source: {{list_of_things}} matching text '{{search_query}}'
eu: '{{search_query}}'-k {{list_of_things}} aurkitu ditu.
pt_br: {{list_of_things}} teks yang sesuai '{{search_query}}'

source: {{number_of_comments}} comments
eu: {{number_of_comments}} iruzkin
pt_br: {{number_of_comments}} komentar

source: {{public_body_name}} only:
eu: {{public_body_name}} bakarrik:
pt_br: Hanya {{public_body_name}} :

source: {{public_body}} sent a response to {{user_name}}
eu: {{public_body}}-k {{user_name}}-ri erantzun dio.
pt_br: {{public_body}} mengirimkan respon kepada {{user_name}}

source: {{search_results}} matching '{{query}}'
eu: '{{query}}'-k aurkitu ditu {{search_results}}
pt_br: {{search_results}} sesuai '{{query}}'

source: {{site_name}} blog and tweets
eu: {{site_name}} bloga eta tweetak
pt_br: {{site_name}} blog dan tweet

source: {{site_name}} covers requests to {{number_of_authorities}} authorities, including:
eu: {{site_name}}-k baditu {{number_of_authorities}} erakunde publikoetarako eskabideak, haien artean:
pt_br: {{site_name}} mencakup permintaan kepada {{number_of_authorities}} otoritas, termasuk:

source: {{site_name}} sends new requests to <strong>{{request_email}}</strong> for this authority.
eu: {{site_name}}-k eskabide berriak bidali dizkio <strong>{{request_email}}-ri</strong>, erakunde honetarako.
pt_br: {{site_name}} mengirimkan permintaan baru kepada <strong>{{request_email}}</strong> untuk otoritas ini.

source: {{site_name}} users have made {{number_of_requests}} requests, including:
eu: {{site_name}}-eko erabiltzaileek {{number_of_requests}} eskabide egin dituzte, haien artean:

source: {{user_name}} (Account suspended)
eu: {{user_name}} (Kontua baliogabetuta dago)
pt_br: {{user_name}} (Akun ditangguhkan)

source: {{user_name}} added an annotation
eu: {{user_name}}-k iruzkin bat gehitu du
pt_br: {{user_name}} menambahkan anotasi

source: {{user_name}} has annotated your {{law_used_short}} request. Follow this link to see what they wrote.
eu: {{user_name}}-k zure {{law_used_short}} eskabidearen iruzkina egin du. Jarraitu esteka honi idatzi duena ikusteko.
pt_br: {{user_name}} telah menganotasi permintaan {{law_used_short}} Anda. Ikuti tatutan ini untuk melihat apa yang mereka tulis.

source: {{user_name}} has used {{site_name}} to send you the message below.
eu: {{user_name}}-k {{site_name}} erabili du ondoko mezua bidaltzeko.
pt_br: {{user_name}} telah menggunakan {{site_name}} untuk mengirimkan Anda pesan di bawah.

source: {{user_name}} sent a follow up message to {{public_body}}
eu: {{user_name}}-k {{public_body}}-ri bidali dio mezu bat
pt_br: {{user_name}} mengirimkan pesan tindak lanjut kepada {{public_body}}

source: {{user_name}} sent a request to {{public_body}}
eu: {{user_name}}-k {{public_body}}-ri bidali dio eskabide bat
pt_br: {{user_name}} mengirimkan permintaan kepada {{public_body}}

source: {{username}} left an annotation:
eu: {{username}}-k iruzkin bat utzi du:
pt_br: {{username}} meninggalkan anotasi:

source: {{user}} (<a href="{{user_admin_url}}">admin</a>) made this {{law_used_full}} request (<a href="{{request_admin_url}}">admin</a>) to {{public_body_link}} (<a href="{{public_body_admin_url}}">admin</a>)
eu: {{user}}-k (<a href="{{user_admin_url}}">admin</a>) {{law_used_full}} eskabidea (<a href="{{request_admin_url}}">admin</a>) a {{public_body_link}}-ri egin zion (<a href="{{public_body_admin_url}}">admin</a>)
pt_br: {{user}} (<a href="{{user_admin_url}}">admin</a>) membuat {{law_used_full}} permintaan (<a href="{{request_admin_url}}">admin</a>) kepada {{public_body_link}} (<a href="{{public_body_admin_url}}">admin</a>)

source: {{user}} made this {{law_used_full}} request
eu: {{user}}-k {{law_used_full}} eskabidea egin zuen
pt_br: {{user}} membuat {{law_used_full}} permintaan ini

source: Holiday|Day
pt_br: Hari libur|Hari

source: Holiday|Description
pt_br: Hari libur|Deskripsi

source: TrackThing|Track medium
pt_br: Lacak orang ini lewat email

source: TrackThing|Track query
pt_br: Lacak permintaan ini lewat email

source: TrackThing|Track type
pt_br: Lacak pencarian ini
